[
    {
        "title": "goldenmost.ru - Деловая газета",
        "content": "Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru//"
    },
    {
        "title": "Политика",
        "content": "Причина — утрата доверия к депутату  …И случилось не само по себе, а по иску прокуратуры Тигильского района, которая провела […] Глава региона раскритиковал дорожников за плохое содержание «хасанской» трассы, вызывающей нарекания как жителей, так и гостей края, поскольку именно эта […] Очередная инициатива администрации города носит сомнительный характер: «озеленение» улицы привело к зауживанию  проезжей части  Во Владивостоке активно продолжается политика озеленения […] Вы можете получить до миллиона рублей на погашение ипотеки при рождении третьего и последующих детей Выплата складывается из средств бюджета […] Новые даты утверждены с учетом графиков проведения международных мероприятий Восточный экономический форум состоится с 10 по 13 сентября 2023 года, […] Ускорение процедур стало возможным благодаря новой технике О двукратном уменьшении количества досмотров контейнеров во Владивостокской таможне и почти полуторакратном сокращении […] Проблема со страхованием обязательной автогражданской ответственности в Приморском крае из года в год усложняется  Во Владивостоке прошло совещание, посвящённое транспортным […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/politica/"
    },
    {
        "title": "Природа",
        "content": "У каждой птичьей семьи появился свой особенный домик  В минувшую субботу в Покровском парке собрались десять семей, чтобы смастерить домик […] Бесплатные пирожки, бойцы-рукопашники, статуи Перуна, посадка дубков, сбор подписей, уборка мусора, флаг морской пехоты — мероприятие, анонсированное, как “субботник”, получилось […] Участвовать в конкурсе могут россияне, которые занимаются активным отдыхом, путешествуют, ходят в экспедиции или увлекаются экстремальными видами туризма  Жители Приморья […] Экологические правонарушения выявлены в Хабаровском крае О некоторых результатах деятельности Комсомольской-на-Амуре межрайонной природоохранной прокуратуры стало возможно узнать из поста в […] Школьников учат развивать эко-проекты и следить за чистотой Подведены итоги первого этапа Всероссийской экологической олимпиады Uschool для школьников 2-11 классов. […] Древние тигры обладали более высоким генетическим разнообразием, чем современные При грантовой поддержке Центра «Амурский тигр» ведущий научный сотрудник лаборатории териологии […] Наиболее сложная ситуация в настоящий момент сложилась в Хорольском округе На утро среды, 23 августа, после ночных осадков наиболее сложная […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/nature/"
    },
    {
        "title": "Закон",
        "content": "При определении победителей учитывалось оригинальность, артистичность и художественное оформление номера Участницы конкурса талантов предоставили на суд жюри номера в разных […] Сразу 7 человек оказались под следствием по обвинению в совершении  ряда преступлений, связанных с государственным имуществом, подлежащим уничтожению Следователями СКР   […] Фигурант переданного в суд уголовного дела находится в международном розыске Прокурор Хабаровского края утвердил обвинительное заключение по уголовному делу в […] Во Владивостоке судят жителя Хабаровска, которого следствие считает причастным к продаже “шпионских” гаджетов для обмана обмана гаишников 16 мая 2024 […] Интернет-магазины активно торгуют любыми документами. Но стоят ли эти покупки свободы? В наше время в интернете можно купить всё что […] Банковские работники затеяли судебный спор по взысканию денег при весьма сомнительных обстоятельствах  Советский районный суд Владивостока повторно рассматривает гражданский иск […] Даже два десятка лет не охладили накала страстей, связанного с убийством Олега Сединко 13 мая 2024 года во Фрунзенском районом […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/law/"
    },
    {
        "title": "Экономика",
        "content": "80% из них зарегистрировано  в автоматическом режиме 26255 деклараций на товары оформил Дальневосточный таможенный пост в 1 квартале 2024 года. Как […] Названы регионы с самыми высокими налоговыми доначислениями Наибольшие доначисления по итогам выездных налоговых проверок в 2023 году назначались предприятиям в […] На базе ОМОН «Восток» Управления Росгвардии по Приморскому краю состоялась церемония открытия мемориального знака, посвященного памяти сотрудников Отряда, погибших при […] На Партизанской ГРЭС электромобиль предназначен для выполнения заявок службы обеспечения производства Два электромобиля для выполнения служебных задач получили энергетики Партизанской ГРЭС и Артемовской […] В опросе сервиса по поиску высокооплачиваемой работы SuperJob Старт карьеры приняли участие представители предприятий и организаций из города Во Владивостоке число […] На окружных стартах спортсмены Приморья выиграли 11 золотых, восемь серебряных и 12 бронзовых наград Как сообщили в региональном министерстве физической […] В специализированных терминалах хранится порядка 74 тысяч тонн свежемороженой рыбной продукции Рыбаки Приморья за зимне-весенний период промысла добыли в Охотском […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/economy/"
    },
    {
        "title": "Интервью",
        "content": "Накануне профессионального праздника российской прессы руководитель медиа-группы «Золотой Мост» рассказал об итогах года, состоянии дел и перспективах развития приморской журналистики […] Начальник Исправительного центра №1 ГУФСИН России по Приморскому краю рассказал о том, как человека учат быть человеком и помогают влиться […] Михаил Мишустин встретились с Иваном Советниковым для обозначения приоритетов развития лесной отрасли Председатель правительства России Михаил Мишустин на встрече с главой Рослесхоза Иваном […] Руководитель управления Генпрокуратуры России в ДВФО Андрей Мондохонов рассказал о приоритетах и результатах работы надзорного ведомства на Дальнем Востоке  Прокуратура, […] Главный судебный пристав Приморья рассказала о том, зачем существует акция «Узнай о своих долгах» и как не стать «невыездным» перед […] Главный судебный пристав Приморского края Элеонора Протопопова рассказала, как обратиться в службу судебных приставов Приморья,  не выходя из дома Сегодня, […] Валютоёмкий лесной бизнес Приморья,  который мог бы наполнять бюджет региона, постепенно теряет обороты из-за действий чиновников и монополистов  «Страшилки», негатив […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/interview/"
    },
    {
        "title": "Кадры",
        "content": "Малыш провел в лесополосе всю ночь, получил переохлаждение, и весь дрожал от холода Вчера в 19.35 в дежурную часть МО […] Более 5,5  тыс. человек несут службу  в таможенных органах  Дальневосточного региона Такое решение руководство Федеральной таможенной службы приняло  в связи […] Этот особый документ свидетельствует о том, что отныне ребята являются учащимися кадетского класса войск национальной гвардии России Впервые в Приморье […] За минувшую неделю сотрудники подразделений вневедомственной охраны по Приморскому краю 209 раз выезжали на охраняемые объекты по сигналам «Тревога» Группы […] Кулинария, столярное дело, рукоделие, мелкий бытовой ремонт и работа с электроинструментом — топ-5 наиболее полезных занятий на уроках труда, по […] Любой желающий имеет возможность обратиться к главному судебному приставу Приморского края с вопросами, входящими в компетенцию ведомства Руководитель ГУФССП России […] Приоритетными направлениями его работы станут развитие сети отделений, увеличение клиентской базы, а также адресная социальная поддержка жителей региона Объединение ВТБ […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/personnel/"
    },
    {
        "title": "Расследования",
        "content": "Судебные перспективы открываются перед бывшей чиновницей из Приамурья Следственный отдел по Сковородинскому району Следственного управления Следственного комитета РФ по Амурской […] За покушение на убийство друга осуждён житель Забайкалья Прокуратура региона опубликовала сообщение о том, что надзорное ведомство, осуществляющее надзорные функции […] Во время избиения мужчины находились в алкогольном опьянении  В дежурную часть Владивостокского ЛУ МВД России на транспорте поступило заявление от […] Меру ответственности за нарушение правил охраны труда определит суд Очередная публикация Telegram-канала «Следком Приморья» связана с завершением расследования уголовного дела […] В суд направлено уголовное дело о краже чужого имущества В дежурную часть Сахалинского ЛО МВД России на транспорте обратился с […] Незаконная банковская деятельность и другие деяния оценены обвинительным приговором Приговор, вынесенный Центральным районным судом города Хабаровска видится особо примечательным, поскольку […] В Советском районном суде Владивостока «виновник торжества» сорвал процесс Интересные повороты сюжета случаются порой в процессах по уголовным делам. Сегодня […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/investigations/"
    },
    {
        "title": "Репортаж",
        "content": "Представители девяти приморских команд собрались в уссурийском парке ДОРА «Звёздочка» на соревнования, посвящённых Дню Победы  Ребятам предстояло проверить свою силу, […] Данное мероприятие стало традиционным для приморских предпринимателей и членов «опоровской» семьи  07 мая 2024 года во Владивостоке, на территории Матросского […] Строители завершили возведение монолитного каркаса новой сцены Мариинского театра, который входит в Музейный и театрально-образовательный комплекс на сопке Орлиное гнездо […] Владивостокская городская общественная организация ветеранов войны, труда, Вооружённых Сил и правоохранительных органов в преддверии Дня Победы организовала памятное мероприятие 7 […] Он потерял счёт городам, через которые проехал, и выбрал местом своего проживания столицу Приморья Весьма интересный персонаж появился в одном […] Гости из Махачкалы и Дербента остались довольны своим маршрутом  Старшеклассники школ Махачкалы и Дербента посетили Приморье по программе Росмолодежи «Больше, […] Посмотрим, какую высоту девушке удастся взять в этом шоу  На телеканале «Суббота!» продолжается показ новых эпизодов реалити «Богиня». В проекте […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/reportage/"
    },
    {
        "title": "Спорт",
        "content": "В реализации проекта будет задействована Партизанская ГРЭС, где уже сейчас началась масштабная модернизация В ближайшие годы микрорайон Лозовый Партизанского городского […] Три медали выиграла приморская штангистка на первенстве России среди юношей и девушек. Сильнейшие тяжелоатлеты в возрасте от 13 до 17 […] Во Владивостоке прошел международный турнир по футболу «Дальневосточный кубок FESCO» Победителем соревнований, в которых приняли участие юношеские команды из России […] В соревнованиях приняли участие более 50 спортивных пар из Приморья и других регионов 09 сентября 2023 года в парке Минного […] Во Владивостоке стартовали первые летние международные игры «Дети Приморья» 1 июля сотрудники Владивостокского ЛУ МВД России на транспорте обеспечили безопасность […] В ближайшее время будет озвучено решение, куда будут направлены средства, полученные в ходе проведения благотворительного турнира  Сегодня, 29 апреля 2023 […] Новый спортивный комплекс позволит проводить соревнования по тяжелой атлетике регионального уровня 17 марта в краевой столице прошло открытие первого центра […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/sport/"
    },
    {
        "title": "Зоо",
        "content": "Обращение девушки по имени Анна адресовано к губернатору Приморья Олегу Кожемяко Сегодня ранним утром наш корреспондент застал возле здания Правительства […] Завершена проверка содержания животных в зоопитомнике «Амодово» Проверка проведена Читинской межрацонной природоохранной прокуратурой. О её итогах сообщил Telegram-канал Амурской бассейновой […] История с пропавшим домашним любимцем закончилась очень хорошо  Вчера наша редакция рассказала о пропавшей собаке по кличке «Маня» с зелёным […] Умный, игривый, добрый – и это всё о нём Добрым и любящим кошек людям  предлагаем настоящего друга.  Котёнок, мальчик, 3 […] Добрым людям подкинули маленьких щенят — может быть,кому-то нужны? Очередной пример безответственного отношения людей к животным. Людям подкинули щеночков в […] Проблема бездомных и безнадзорных животных сегодня стоит остро во многих регионах страны, и дальневосточные – не исключение Случаи причинения травм […] По материалам прокурорской проверки возбуждено уголовное дело о жестоком обращении с животными Органами прокуратуры города Владивостока  проведены проверочные мероприятия по […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/zoo/"
    },
    {
        "title": "Про ловкость рук и… возможное наказание за мошенничество",
        "content": "Уголовное дело в отношении сахалинских аферисток рассмотрят в суде Резонансный характер противоправных деяний и некоторые другие обстоятельства предопределили то, что обвинительное заключение в отношении трёх жительниц города Корсакова было утверждено прокуратурой Сахалинской области. Эти женщины обвинялись в том, что они, действуя по предварительному сговору, совершили «мошенничество и ряд иных преступлений в целях незаконного завладения правом на чужую квартиру. Как отметили в прокуратуре региона, расследование данного уголовного дела осуществляли следователи третьего отдела по расследованию особо важных дел Следственного управления Следственного комитета РФ по Сахалинской области при надзорном сопровождении прокуратуры области. Такие действия позволили установить следующее. Три жительницы Корсакова распределили преступные роли с тем, чтобы путём обмана завладеть квартирой пожилой женщины. Одна из обвиняемых незаконно проникла в квартиру потерпевшей, «откуда тайно похитила паспорт и документы на квартиру». Вторая занималась поиском лиц, которые не были посвящены в преступные планы злодеек и на которых «впоследствии зарегистрировано право собственности на квартиру по договору купли-продажи». Задачей, стоявших в рамках преступного умысла перед третьей соучастницей, явилось выдать себя в государственных и муниципальных органах за потерпевшую: она предъявляла оригиналы документов – с тем, чтобы изъять жилое помещение из собственности возрастной женщины. После того, как эта «операция» была проведена, злоумышленницы незаконно проникли в квартиру потерпевшей и вернули похищенные ранее документы на место – с тем, чтобы сокрыть следы преступной деятельности. В результате преступных действий потерпевшая «была лишена права собственности на свою квартиру». Причинённый преступлением ущерб оценивается в 7 миллионов рублей. Важно отметить, что «в ходе расследования приняты меры, связанные с запретом регистрационных действий с квартирой. И добавить, что «в ходе производства обысков в рамках уголовного дела у одной из фигурантов были обнаружены и изъяты наркотические средства в размере, образующем состав преступления». Рассматривать уголовное дело предстоит Корсаковскому городскому суду.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/pro-lovkost-ruk-i-vozmozhnoe-nakazanie-za-moshennichestvo/"
    },
    {
        "title": "В ИК-10 в Приморье осужденные женщины вышли на сцену для «Минуты славы»",
        "content": "Приопределениипобедителейучитывалось оригинальность, артистичность и художественное оформлениеномера Участницы конкурса талантов предоставили на суд жюри номера в разных жанрах и направлениях: хореография, вокальное инструментальноеисполнение,художественноечтение. С целью выявления и развития творческого потенциала осужденных женщинв ИК-10 организован и проведен конкурс талантов «Минута славы», где насцену вышли как самостоятельные артисты, так и творческие коллективы. Всего в состязании приняли участие представители девяти отрядов. Стоитотметить, что для всех участников это был творческий дебют.Конкурсантыпредоставилинасуджюриномеравразныхжанрахинаправлениях:хореография,вокальноеиинструментальноеисполнение(фортепиано),художественноечтение.Приопределениипобедителейучитывалоськомпозиционноеихудожественноеединство,оформлениеномера(костюмы,музыкальноесопровождение,декорации,атрибутика),артистичностьиоригинальностьвыступления,новаторствоиавторствопостановки.По итогам голосования 1 место присуждено Алене Юрченко,исполнившей композицию группы «Мельница» «Дорога в Тамерлан». Всепобедители награждены дипломами 1, 2 и 3 степени. Источник: пресс-служба ГУФСИН России по Приморскому краю  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/v-ik-10-v-primore-osuzhdennye-zhenshhiny-vyshli-na-sczenu-dlya-minuty-slavy/"
    },
    {
        "title": "Переселение «душ»: из аварийного жилья – в благоустроенное, а из служебного кабинета – в места лишения свободы?",
        "content": "Судебные перспективы открываются перед бывшей чиновницей из Приамурья Следственный отдел по Сковородинскому району Следственного управления Следственного комитета РФ по Амурской области завершил расследование уголовного дела о превышении должностных полномочий, т.е. совершение действий, явно выходящих за пределы его полномочий и повлёкших существенное нарушение прав и законных интересов организации, совершённых главой органа местного самоуправления, с причинением тяжких последствий (по пункту «в» части 3 статьи 286 УК РФ), и о злоупотреблении должностными полномочиями, т.е. использовании должностным лицом своих служебных полномочий вопреки интересам службы, если это деяние совершено из корыстной заинтересованности и повлекло существенное нарушение прав и законных интересов граждан и организаций и охраняемых закнм интересов общества и государства (по части 1 статьи 285 УК РФ). По данным Следственного управления Следкома России по Амурской области, из материалов уголовного дела следует: в феврале 2022 года обвиняемая (в ту пору она исполняла обязанности главы города Сковородино) при реализации региональной адресной программы «Переселение граждан из аварийного жилищного фонда на территории Амурской области на период 2015–2025 годов» в рамках национального проекта «Жильё и городская среда», в нарушение условий программы «заключила два договора мены жилых помещений». Результатом таких действий обвиняемой стало использование двух приобретённых квартир не по назначению. Ибо «жилые помещения не были переданы гражданам, имеющим в рамках программы право на переселение из аварийного жилья». Действия бывшей чиновницы привели к причинению имущественного ущерба бюджету на сумму, превышающему 6,6 млн рублей. Помимо этого, в октябре 2023 года (в ту пору она являлась руководителем муниципального бюджетного учреждения) обвиняемая «незаконно передала в пользование своему знакомому торговый павильон, который хранился на специализированной площадке временного хранения учреждения как незаконно установленный на территории города Сковородино». Основанием для возбуждения уголовного дела послужили материалы проверки, которую провели органы прокуратуры.Уголовное дело предстоит рассмотреть в суде.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/pereselenie-dush-iz-avarijnogo-zhilya-v-blagoustroennoe-a-iz-sluzhebnogo-kabineta-v-mesta-lisheniya-svobody/"
    },
    {
        "title": "«Без излишней «театральщины»: первый адвокатский брифинг прошел в офисе приморской адвокатуры",
        "content": "Темой учебы стала работа адвоката в суде присяжных 13 мая 2024 года  в офисе Адвокатской палаты Приморского края (АППК) состоялась учеба в новом формате. Адвокат АППК Елена Быкова провела брифинг для своих коллег, работающих в судах с участием присяжных-заседателей. В рамках нового формата учебы лектор отвечает на вопросы присутствующих, сфокусировано прорабатывая отдельные, наиболее интересные аспекты обсуждаемой темы. В ходе брифинга адвокат ответила на вопросы участников о том, как правильно взаимодействовать с коллективом граждан, не имеющих специальных юридических знаний, строить линию защиты, не допуская нарушения правил судебного заседания.  Ведущая рассказала об аспектах работы с присяжными, которые часто оказываются за рамками формальных правил и процессуального порядка: адвокат поделилась приемами создания публичного образа, оказывающегося особенно важным в судебных заседаниях этого типа. Порой важную роль играют самые небольшие нюансы: зрительный контакт с членами коллегии присяжных, хорошо построенная речь, производящая правильное впечатление на граждан. При этом ведущая указала собственную позицию:«Работа в суде присяжных заседателей — это форма театрализованного действа. В этом институте правосудия более всего действует принцип равенства сторон и конкурентности процесса. Участники сторон вправе самостоятельно выбирать, как построить свое выступление правильно, не переходя при этом границы закона». «Обязательно нужно постараться расположить к себе коллегию присяжных»,– резюмировала ведущая. Когда присяжные видят доверительное отношение к ним со стороны защиты, они расположены внимательнее отнестись к позиции обвиняемой стороны.  Елена поделилась опытом коллег в области выступлений. Так, одна из адвокатов использует яркий визуальный образ, сопровождающий выступление, производящий впечатление на аудиторию.«У каждого адвоката есть свои методы расположения к себе не только присяжных, но и суда»,– подчеркнула она. Конечно, разговор о суде присяжных не мог обойтись без вопроса о формировании коллегии присяжных. Участники обсудили отвод присяжных и критерии возможности осуществления этой процедуры – включая отсутствие необходимых прав у гражданина для нахождения в составе коллегии. Активную позицию в обсуждении занял опытный адвокат Андрей Конов, который, в частности, поднял вопрос о уместности «театрализованности» выступления. Одни из «острых» вопросов аудитории были заданы на тему опыта ошибок в выступлениях. Ответ однозначен: нельзя переходить границы театральности — усердствовать в хвалебных эпитетах и склонять коллегию присяжных к нужному защите решению. По словам ведущей, главным является умеренность: нельзя допускать неуместное давление на чувства аудитории, это лишь утомляет стороны процесса. Поиск баланса между крайностями оказывается очень важен.  Присутствующие на учебе высоко оценили брифинг. Особенно ценной была «живая» практика и большой опыт работы, которым поделилась ведущая. Источник: пресс-служба АППК   При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/bez-izlishnej-teatralshhiny-pervyj-advokatskij-brifing-proshel-v-ofise-primorskoj-advokatury/"
    },
    {
        "title": "«Продавали непродаваемое»: экс-чиновникам и их подручным Следком Приморья предъявил обвинение за госимущество",
        "content": "Сразу 7 человек оказались под следствием по обвинению в совершении  ряда преступлений, связанных с государственным имуществом, подлежащим уничтожению Следователями СКР   по Приморскому краю предъявлено обвинение в совершении нескольких преступлениях сотрудникам Территориального управления Федерального агентства по управлению государственным имуществом в Приморском крае Горовчуку Д. и Богомолову А., а также пятерым предпринимателям Ковальчуку Е., Зубкову В., Ковальчуку  Н., Исаевой О. и  Серикововй В., которые в зависимости от роли каждого обвиняются в совершении преступлений предусмотренных ст. 290 УК РФ (получение взятки),  ч. 1 ст. 285 УК РФ (злоупотребление должностными полномочиями), ст. 291 УК РФ (дача взятки), ч. 3 ст. 175 УК РФ (заранее не обещанный сбыт имущества, заведомо добытого преступным путем, совершенный организованной группой), п.п. «а, б.» ч. 4 ст. 171.1 УК РФ (приобретение, хранение и сбыт товаров и продукции без маркировки),  ч. 4 ст. 159 УК РФ (покушение на мошенничество и мошенничество). Об этом сообщает пресс-служба приморского Следкома. По версии следствия, в период с января 2022 года по март 2023 года организованная преступная группа из 5 человек при пособничестве должностных лиц, не выполняя условия государственного контракта об уничтожении или реализации имущества, изъятое у других участников коммерческий деятельности, присваивала его себе  и  продавала в целях личного обогащения. Всего установлено 6 эпизодов сбыта  имущества повторно поставленного  на потребительский рынок. Дважды обвиняемым не удалось закончить действия, направленные на сбыт, так как они были уличены сотрудниками правоохранительных органов.  Например, они хотели продать присвоенные  велосипеды и получить прибыть свыше 4, 9 млн рублей. В настоящее время  Горовчук Д.,  и Ковальчук Е. находятся под стражей, другим обвиняемым избрана мера пресечения не связанная с лишением свободы. Преступление выявлено сотрудниками УФСБ Приморья. Оперативное сопровождение по уголовному делу осуществляют сотрудники региональных УФСБ и УБЭП УМВД России.     При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/prodavali-neprodavaemoe-eks-chinovnikam-i-ih-podruchnym-sledkom-primorya-predyavil-obvinenie-za-gosimushhestvo/"
    },
    {
        "title": "Если опубликовано, то надлежит проверить…",
        "content": "Уголовное дело может быть возбуждено по публикации в СМИ В Telegram-канале «Хабаровский Следком» говорится о начале проверки опубликованной в СМИ информации о дорожно-транспортном происшествии, результатом которого оказалось, в частности, обращение 8 человек за медицинской помощью. Проверяемая информация (датой публикации является 14 мая 2024 года) содержала сведения о том, что в Железнодорожном районе города Хабаровска произошло дорожно-транспортное происшествие. На проспекте 60-летия Октября столкнулись рейсовый автобус маршрута №24 и грузовой автомобиль. С подозрениями на травмы в медицинские учреждения обратились 8 человек. Инцидент побудил Следственный отдел по Железнодорожному району города Хабаровска Следственного управления Следственного комитета РФ по Хабаровскому краю и Еврейской автономной области начать проверку. В описании ДТП правоохранители усмотрели признаки преступления, квалифицируемого как оказание услуг, не отвечающих требованиям безопасности (по части 1 статьи 238 УК РФ). По заверению следственного ведомства, в ходе проверки предстоит дать всестороннюю оценку действиям водителя автобуса. А уж от этого зависит, какое процессуальное решение должно быть принято… Фото: Telegram-канал «Хабаровский Следком».  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/esli-opublikovano-to-nadlezhit-proverit/"
    },
    {
        "title": "И за кордоном не уйти от ответа…",
        "content": "Фигурант переданного в суд уголовного дела находится в международном розыске Прокурор Хабаровского края утвердил обвинительное заключение по уголовному делу в отношении предпринимателя, который в настоящее время проживает вне пределов России. Суть обвинения – дача взятки группой лиц по предварительному сговору, в особо крупном размере. Такое преступление предусмотрено частью 5 статьи 290 УК РФ. В сообщении Telegram-канала надзорного ведомства региона говорится, что событие преступления произошло в период с августа по декабрь 2019 года. Тогда обвиняемый, «действуя в составе группы лиц по предварительному сговору, намеревался дать взятку в размере более 4 млн рублей заместителю министра транспорта и дорожного хозяйства Хабаровского края». Мзда предназначалась за оказание содействия в трудоустройстве знакомого предпринимателя на должность начальника краевого государственного казённого учреждения «Хабаровскуправтодор». Фигурант уголовного дела надеялся, что таким образом он сможет лоббировать свои интересы при заключении в перспективе государственные контракты с этим учреждением. По замечанию прокуратуры, фактически обвиняемый сумел лишь частично реализовать свой умысел, поскольку передал лишь часть взятки – 1,8 млн рублей. Поскольку в дальнейшем обстоятельства сложились определённым образом, фигурант счёл за благо для себя уехать из РФ. И теперь находится в международном розыске. Тем не менее, данная ситуация вовсе не делает неразрешимой задачу для Индустриального районного суда города Хабаровска – рассмотреть уголовное дело по существу.Из аналогичного по содержанию поста Telegram-канала «Хабаровский Следком» можно почерпнуть дополнительную информацию о том, что фигуранту – 39 лет, что обвинение предъявлено (в отличие от сообщения прокуратуры) по части 5 статьи 291 УК РФ, а также – то, что доказательственная база, подтверждающая причастность обвиняемого к совершению инкриминируемого преступления, собрана «следствием при активном участии оперативных сотрудников УФСБ России по Хабаровскому краю».  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/i-za-kordonom-ne-ujti-ot-otveta/"
    },
    {
        "title": "Приморцы обсудили в Москве проблемы развития сельских территорий",
        "content": "Представитель Законодательного Собрания Приморского края в Совете Федерации РФ Людмила Талабаева приняла участие в работе первого Всероссийского форума «Труженики села», который проходит на площадке международной выставки-форума «Россия» и посвящен актуальным вопросам развития сельских территорий Инициатором мероприятия выступила председатель верхней палаты парламента Валентина Матвиенко. Его главная задача – открытый диалог сельчан с представителями федеральных органов законодательной и исполнительной власти, знакомство с лучшими практиками. Среди обсуждаемых тем – новые подходы к социально-экономическому развитию села, повышению уровня жизни в сельской местности. В рамках Форума предусмотрено пять тематических площадок: кадровое обеспечение в сфере сельского здравоохранения, духовное развитие села и возможности для удовлетворения культурных потребностей сельских жителей, проблемы сельской молодёжи и перспективы сельского туризма. На каждой дискуссионной площадке состоялся предметный диалог с предложением конкретных решений. Людмила Талабаева приняла участие в дискуссии на тему «Актуальные вопросы развития сельских территорий и сельских агломераций». В ходе разговора было отмечено, что одной из острых проблем остается отток населения из сельской местности. Поэтому необходимо сокращать разрыв между качеством жизни в городе и на селе. «В настоящее время государственная политика направлена не только на поддержку всех отраслей АПК, но и на создание условий для повышения качества и уровня жизни сельского населения. Государственная программа «Комплексное развитие сельских территорий» является одним из основных инструментов решения актуальных проблем развития села. В первую очередь это обновление транспортной и инженерной инфраструктуры, содействие занятости, обеспечение людей доступным и комфортным жильём, повышения привлекательности сельских поселений для бизнеса. Кроме того, крайне важно создавать возможности для самореализации молодёжи в сельской местности», — подчеркнула сенатор. Участники дискуссии отметили, что решить все накопившиеся за десятилетия проблемы села только за счет одной Госпрограммы и за столь короткий срок пока не удастся. Но помимо госпрограммы Минсельхоза России по линии других ведомств действуют еще более 10 государственных программ, в которых заложены механизмы развития сельских территорий. Для достижения максимального экономического эффекта нужна их синхронизация, а также крайне важно объединить и усилить меры государственной поддержки развития территорий, обеспечить сельские агломерации необходимой инфраструктурой для комфортной жизни населения. От Приморского края в работе форума приняли участие главный врач Елена Писарец, а также фельдшеры Елена Шунько и Валерия Лупашко из Партизанской городской больницы, в которой обслуживаются жители близлежащих сельских территорий. Им была особо интересна работа дискуссионной площадки «Здравоохранение на селе: кадровое обеспечение», на которой рассматривались такие аспекты как создание условий для социальной поддержки сельских врачей, обеспечение оказания высококачественных медицинских услуг в труднодоступных районах, развитие цифровых медицинских систем в регионах, принятие дополнительных мер для привлечения молодых специалистов для работы вне крупных городов. Источник: пресс-служба ЗС ПК    При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/primorczy-obsudili-v-moskve-problemy-razvitiya-selskih-territorij/"
    },
    {
        "title": "Более 26 тысяч деклараций на товары оформил Дальневосточный таможенный пост в 1 квартале 2024 года",
        "content": "80% из них зарегистрировано  в автоматическом режиме 26255 деклараций на товары оформил Дальневосточный таможенный пост в 1 квартале 2024 года. Как рассказал начальник Дальневосточной электронной таможни Александр Сафронов, в 1 квартале 2024 года произошел рост декларационного массива на 8,5% по сравнению с аналогичным периодом прошлого года. Количество экспортных деклараций увеличилось на 14%, при одновременном снижении выпуска деклараций на товары для внутреннего потребления на 6 %. В 2023 году было выпущено более 103  тысяч деклараций на товары. Среднее время выпуска деклараций на товары (с учетом применения технологий автоматической регистрации и автоматического выпуска) составляет 9 секунд. В 1 квартале 2024 года экспортно-импортные операции осуществляли 1 712 участников ВЭД (в 1 квартале 2023 — 1 662). Основным партнером в экспортных операциях, как и прежде, стала Китайская Народная Республика. Сумма перечисленных Дальневосточной электронной таможней в федеральный бюджет таможенных платежей увеличилась почти на 60 % и составила  более 20,3 млрд рублей. В 1 квартале 2024 года Дальневосточная электронная таможня предоставила более 672,5 млн рублей льгот по уплате таможенных платежей. Льготы предоставлялись участникам ВЭД при ввозе воздушных судов, авиационных двигателей, запасных частей и оборудования, медицинских  и других товаров. Основной задачей, стоящей перед коллективом Дальневосточной электронной таможней, остается совершенствование таможенного администрирования,  сокращение сроков таможенных операций. Справка: Дальневосточный таможенный пост (ЦЭД) в составе Дальневосточной электронной таможни оформляет декларации на товары, перемещаемые различными видами транспорта кроме водного.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/bolee-26-tysyach-deklaraczij-na-tovary-oformil-dalnevostochnyj-tamozhennyj-post-v-1-kvartale-2024-goda/"
    },
    {
        "title": "На главный вокзал Хабаровского края прибыл ретро-поезд на паровозной тяге «Поезд Победы»",
        "content": "Музей «Поезд Победы» — это сочетание традиции и современных технологий, исторической правды и настоящих эмоций Настоящий иммерсивный театр устроили для жителей и гостей краевого центра военные и железнодорожники. Вокруг установленного на платформе танка и пушек сидели солдаты, писали письма родным, радовались и танцевали. Все это сопровождалось музыкой военных лет, которую исполнял духовой оркестр. К танцам охотно присоединялись и пришедшие на праздничное мероприятие гости. С помощью этой «машины времени» гости выставки погружаются в самую гущу событий военных лет. Для того, чтобы избежать любых нежелательных ситуаций, транспортные полицейские сопровождали группы экскурсантов, следили за порядком на железнодорожных платформах. Перед открытием экспозиции поезд был обследован кинологом со служебно-розыскной собакой, а инспекторы по делам несовершеннолетних провели профилактические беседы и инструктажи безопасности с ребятами, участвующими в мероприятии. После уникальный передвижной музей отправился дальше и завтра утром откроет свою выставку для жителей и гостей Приморской столицы. «Сотрудники транспортной полиции с огромным уважением относятся к подвигу, совершенному миллионами советских граждан во время Великой Отечественной войны. «Поезд Победы» — уникальная возможность прикоснуться к истории, увидеть собственными глазами солдатские будни и быт простых людей», — отметил заместитель начальника Управления на транспорте МВД России по ДФО полковник полиции Вячеслав Малюк. Пресс-служба УТ МВД России по ДФО  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/na-glavnyj-vokzal-habarovskogo-kraya-pribyl-retro-poezd-na-parovoznoj-tyage-poezd-pobedy/"
    },
    {
        "title": "49% владивостокцев работают по специальности, полученной в вузе – SuperJob",
        "content": "В опросе сервиса по поиску высокооплачиваемой работыSuperJob Старт карьерыприняли участие представители экономически активного населения с высшим образованием и опытом работы 49% владивостокцев работают по специальности, полученной в вузе. Еще 19% заняты в смежных областях. Каждый третий работает не по специальности. Количество тех, кто занят в сфере, соответствующей полученному высшему образованию, или в смежной отрасли, больше всего среди горожан с зарплатой от 100 тысяч рублей в месяц: 52 и 21% соответственно. Среди представителей распространенных профессиональных групп больше всего тех, чья работа соответствует полученному образованию, среди врачей, юристов и бухгалтеров.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/49-vladivostokczev-rabotayut-po-speczialnosti-poluchennoj-v-vuze-superjob/"
    },
    {
        "title": "850 человек уже обратились к медикам Приморья из-за укусов клещей",
        "content": "Клещи чрезвычайно активизировались в крае и стали максимально опасны Роспотребнадзор Приморья призвал жителей края быть бдительными на природе и в местах отдыха, так как в крае идет сезон активности клещей, которые могут быть переносчиками опасных заболеваний. В медицинские организации края обратились уже 850 человек, обнаруживших на себе этих насекомых. Как сообщили в ведомстве, среди пациентов – жители 28 муниципалитетов Приморья, в их числе уже 227 детей. Число пострадавших от укусов клещей в этом году на 17,2% выше уровня среднего многолетнего показателя и на 7,2% выше показателя за аналогичный период 2023 года. «В двух исследованных экземплярах клещей, снятых с жителей сел Спасское и Степное, обнаружен антиген вируса клещевого энцефалита. Пострадавшим проведена экстренная профилактика противоклещевым иммуноглобулином»,– сообщили в эпидемиологическом отделе Роспотребнадзора Приморья. Специалисты рассказали о том, как обезопасить себя от клещей, находясь на природе: – обрабатывайте одежду спреем от клещей; – осматривайте себя каждые полчаса; – не садитесь и не ложитесь на траву; – стоянки и ночевки в лесу устраивайте на участках, лишенных травяной растительности, или на песчаных почвах; – после возвращения из леса или перед ночевкой тщательно осмотрите тело и одежду; – не заносите в помещение свежесобранные растения, верхнюю одежду и другие предметы, на которых могут оказаться клещи; – домашних животных в период активности клещей обрабатывайте средствами против эктопаразитов и также регулярно осматривайте. В случае, если вы обнаружили на себе клеща, нужно обратиться в ближайшее медучреждение, где медик аккуратно иправильно сниметэтого опасного паукообразного. Насекомое важно сдать влабораториюв течение суток для проверки на болезнь Лайма и клещевой энцефалит. По информации пресс-службы правительства Приморского края  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/850-chelovek-uzhe-obratilis-k-medikam-primorya-iz-za-ukusov-kleshhej/"
    },
    {
        "title": "Лишение депутатских полномочий случилось на Камчатке",
        "content": "Причина — утрата доверия к депутату …И случилось не само по себе, а по иску прокуратуры Тигильского района, которая провела проверку исполнения законодательства о противодействии коррупции. Об этом сообщил Telegram-канал надзорного ведомства Камчатского края.Так, в результате проверки выяснилось, что «депутат Собрания депутатов муниципального образования «Тигильский муниципальный район» при рассмотрении на очередной сессии вопроса о размерах оплаты труда муниципальных служащих, в число которых на руководящей должности входила её близкая родственница, мер к самоотводу не приняла, голосовала в общем порядке». Этот факт побудил прокуратуру внести в орган местного самоуправления представление. Но оно было отклонено: депутаты сочли, что нарушения антикоррупционного законодательства не имелось. Что же касается «героини» скандальной истории, то она сама подала заявление о добровольном сложении полномочий, и отставка была принята. Но не тут-то было: прокурор, не согласившись с представительным органом местного самоуправления, обратился в суд с заявлением – с тем, чтобы признать факт бездействия районного Собрания депутатов незаконным, а также принять меры к устранению нарушений. Доводы прокуратуры для Тигильского районного суда оказались убедительными, и иск был удовлетворён. Однако на данном событии история не завершилась. Ибо ответчики (в их числе была и сама экс-депутат) «обжаловали судебный акт в апелляционном порядке». Окончательное решение принял Камчатский краевой суд по итогам рассмотрения жалоб. Он признал, что требования прокурора являются обоснованными и мотивированными, а потому и принял решение о прекращении полномочий выборного лица в связи с утратой доверия. Решение суда вступило в законную силу.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/lishenie-deputatskih-polnomochij-sluchilos-na-kamchatke/"
    },
    {
        "title": "Судимость карьере политика – не помеха: кто хочет оставить Кирилла Хижинского во главе Черниговского округа?",
        "content": "Вопрос о нахождении политика, имеющего судимость, во глве районной администрации и во главе районного отделения партии «Единая\\Россия» остаётся открытым Глава Черниговского муниципального района Приморского края, он же – секретарь Местного отделения политической партии «ЕДИНАЯ РОССИЯ», он же – племянник председателя Девятого кассационного суда общей юрисдикции Александра Хижинского – Кирилл Хижинский приобрёл особую известность (причём не только в пределах региона) почти два года назад. Подстрелил человека на охоте, потом полностью отрицал свою причастность к данному преступлению – в общем, стандартный набор для человека, который отрицает свою вину. Но должен ли себя вести подобным образом политический деятель, пусть и районного масштаба? Родство с высшим иерархом судебной системы Дальнего Востока – бывшим председателем Приморского краевого суда, а ныне – с председателем Девятого кассационного суда общей юрисдикции, привело к тому, что делу изменили территориальную подсудность и направили для рассмотрения в Сибирь. Что никто не повлиял. А вдруг? И, похоже, никто и не повлиял. В суде, кстати, Кирилл Хижинский свою вину отрицал, а в этом ему активно помогали другие лица. Приговором мирового судьи первого мирового участка Октябрьского района города Иркутска Кирилл Хижинский был признан виновным в совершении преступления, предусмотренного пунктом «б» части 1 статьи 258 УК РФ, и суд апелляционной инстанции оставил данный приговор в силе. Для тех, кто сомневается, что изложенное нами – правда, приведём цитату из приговора. «Показания подсудимого судья считает несостоятельными, поскольку они опровергаются вышеперечисленными доказательствами. По мнению судьи, подсудимый пытается тем самым избежать установленной законом ответственности.Представленные стороной защиты показания свидетелей Мартёха, Ткаченко, Кириллова, Башкова, Нищеты, Реутского, Хижинского В.А., Хижинской о том, что Хижинский К.В. в период с 06 часов до 07 часов 30 минут <ДАТА5> находился на базе, а не на реке на моторной лодке с оружием, а сын Хижинского приехал на базу после этих событий, судья оценивает критически и полагает, что они пытаются помочь подсудимому уклониться от ответственности за содеянное, поскольку являются его родственниками либо находятся в его служебном подчинении либо являются его друзьями и знакомыми. Показания данных лиц опровергаются приведенными выше доказательствами, в том числе показаниями Ионова Д.С., Вороного, заключениями судебными экспертиз и т.д.» https://oktiabrsky—irk.sudrf.ru/modules.php?name=sud_delo&srv_num=1&name_op=case&case_id=460986659&case_uid=6fbe3d3a-490b-463c-a7db-7f306181aec6&delo_id=4&new=4 Вот ссылка для желающих почитать весь приговор. Правда, история эта на Дальнем Востоке никем пока широко не афишируется. Это было в другом регионе, о стрельбе успели забыть даже в самом Черниговском районе. Но тут уместен вопрос: если в отношении должностного лица органа местного самоуправления, каковым является по настоящее время Кирилл Хижинский, не только окончено производством уголовное дело, но и вынесен обвинительный приговор, то почему он остаётся в своей нынешней должности? Ведь Федеральный закон №131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации» исключает (по крайней мере, теоретически) нахождение лица, совершившего уголовное преступление, в отношении которого постановлен обвинительный приговор, в должности муниципального служащего. Есть вопросы и к партийным организациям и органам Всероссийской политической партии «ЕДИНАЯ РОССИЯ». В Уставе этой партии имеется положение (оно зафиксировано в пункте 4.3.2) о том, что член партии может быть исключён из партии за несоблюдение Устава, за действие, дискредитирующее партию, за иное действие (бездействие), наносящее ущерб политическим интересам партии. По результатам рассмотрения уголовного дела приостановление членства в партии прекращается по решению органов, принявших решение о приостановлении, либо решается вопрос об исключении из партии.Получается, что совершение уголовного преступления с вынесением обвинительного приговора судом, вступившего в законную силу, никаким образом не отражается на статусе Кирилла Хижинского – не только как секретаря Местного отделения партии, но и как члена партии «ЕДИНАЯ РОССИЯ» вообще? Кстати, если судья в приговоре указывает список лиц, которые давали неправдивые показания в суде, то почему до сих пор никто из этих лиц не привлечён к ответственности. Ведь перед тем, как дать показания, все они проходили стандартную процедуру дачи расписки о предупреждении об ответственности по ст. 308 УК РФ и 309 УК РФ? Или прокуратура и следствие не находят в их действиях состава преступления? Вопрос здесь больше, чем ответов. Вместе с тем, в кругах черниговских политиков уже распространяется информация о том, что в мае 2024 года (после выборов Президента Российской Федерации, когда контроль за работой деятелей «партии власти» немного ослабнет) Черниговский район будет трансформирован в округ. То, что было в районе как бы «аннулируется», и округ снова попытается возглавить всё тот же Кирилл Хижинский. К счастью для него, Дума района останется прежней. И, если к этому моменту Кирилла Хижинского не «забанят», как политического деятеля с судимость, то ему будет полностью открыта дорога в главы округа. Суть та же, и глава тот же. А как же закон и внутрипартийные документы, регламентирующие возможность исключения провинившегося члена партии «ЕДИНАЯ РОССИЯ»? И как на этом фоне возможно воспринять намечаемые на май 2024 года выборы главы муниципального образования – как насмешку над законом, над здравым смыслом и даже над волей избирателей? А теперь – небольшой правовой ликбез. В соответствии с положениями пункта 6 части 6 статьи 36 и пункта 5 части 10статьи 40 Федерального закона от 06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в российской Федерации» полномочия главы муниципального образования прекращаются досрочно в случае вступления в отношении него в законную силу решения суда. 28.02.2024 в отношении К.В. Хижинского вступил приговор суда в законную силу, однако он находится на должности муниципальной службы. С 2021 года в России сложилась судебная практика отстранения глав муниципальных образований от должности за преступления – об этом можно почитать в Решении Шестого кассационного суда общей юрисдикции от 01.12.2021 № 88А-25295/2021 на решение Белокатайского межрайонного суда Республики Башкортостан от 22.01.2021 № 2а-73/2021. Выскажем личное оценочное суждение: при таких обстоятельствах, и прокуратура, и однопартийцы Кирилла Хижинского должны поставить вопрос – может ли он дальше находиться в должности главы района (округа) и главы местного отделения самой главной в стране партии? Но этот вопрос в повестке дня пока не стоит…  Черниговский район уже стал мун округом в прошлом году. Так что вариант с \"обнулением\" полномочий не прокатывает. Я за соблюдение закона и снятие Хижинского с должности. При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/sudimost-karere-politika-ne-pomeha-kto-hochet-ostavit-kirilla-hizhinskogo-vo-glave-chernigovskogo-okruga/"
    },
    {
        "title": "У руля Заксобрания Приморья безальтернативно встал журналист",
        "content": "Антон Волошко сменил на посту спикера краевого парламента Александра Ролика Сегодня. 29 ноября 2023 года, в ходе очередного заседания Законодательного Собрания Приморского края (ЗС ПК) среди прочих вопросов, включая бюджетные, был решён вопрос с председателем ЗС ПК. Им в «безальтернативном» варианте стал Антон Волошко – бывший вице-губернатор Приморского края, не так давно избранный депутатом по тому округу, из которого «выбыл» беглый Дмитрий Назарец. 37 депутатских голосов краевых парламентариев хватило для того, чтобы Антон Волошко занял должность спикера парламента. Напомним, что предшественник Антона Волошко – Александр Ролик, ушёл на повышение в Москву, заняв должность представителя от Приморья в Совете Федерации. Антон Волошко, выпускник факультета журналистики ДВГУ, является профессиональным журналистом.  А так можно? Есть у него высшее юридическое ? Или для такой должности неважно? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/u-rulya-zaksobraniya-primorya-bezalternativno-vstal-zhurnalist/"
    },
    {
        "title": "Происшествие",
        "content": "С начала пожароопасного сезона 2024 года зарегистрировано 139 природных пожаров на общей площади 74517 га Региональное надзорное ведомство напомнило о […] В преддверии пожароопасного периода активизировала работу Камчатская межрайонная природоохранная прокуратура О мероприятии этого специализированного надзорного органа оповестила прокуратура Камчатского края, […] Студенту грозит до 5 лет лишения свободы  Наружному наряду патрульно-постовой службы полиции Владивостокского ЛУ МВД России на транспорте, несущему службу […] Роспотребнадзор Приморья призывает вакцинироваться Управление Роспотребнадзора по Приморскому краю информирует, что с начала эпидемического сезона (по состоянию на 03.04.2024) по […] Авария произошла на перегоне Гыршелун – Хушенга О ЧП, произошедшем в 04:25 местного времени 21 марта 2024 года, сообщила пресс-служба […] Трагические и тревожащие события происходили во многих регионах ДальнегоВостока Telegram-канал «Хабаровский Следком» сообщил о возбуждении уголовного дела о причинении смерти […] Пожары в Забайкалье возникли не сами по себе… В суд направлено уголовное дело по факту поджогов двух домов в посёлке Оловянная. […] Теперь у нас есть и видео! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/category/proisshestvie/"
    },
    {
        "title": "На территории морского порта на Камчатке загорелся производственный склад",
        "content": "Проверку исполнения законодательства о пожарной безопасности порученопровести Камчатской транспортной прокуратуре В обстоятельствах и причинах ЧП, произошедшего на территории ООО «Петропавловск-Камчатский морской торговый порт», взялась разбираться Дальневосточная транспортная прокуратура. О том сообщил Telegram-каналведомства. Предварительные данные были таковы: пострадавших не оказалось, пожар былликвидирован, а площадь возгорания составила около 2000 квадратных метров. Фото: Дальневосточная транспортная прокуратура.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/na-territorii-morskogo-porta-na-kamchatke-zagorelsya-proizvodstvennyj-sklad/"
    },
    {
        "title": "Прокуратура Хабаровского края взяла на контроль ситуацию с лесными пожарами",
        "content": "С начала пожароопасного сезона 2024 года зарегистрировано 139 природных пожаров на общей площади 74517 га Региональное надзорное ведомство напомнило о том, что со 2 мая 2024 года в границах края распоряжением губернатора был введён режим ЧС в лесах регионального характера. А в Амурском, Солнечном, Ульчском и Хабаровском муниципальных районах Хабаровского края введены режимы чрезвычайной ситуации муниципального характера – 1 и 2 мая 2024 года. В сообщении, размещённом в ведомственном Telegram-канале, отражено, что «на момент принятия решения о введении режима чрезвычайной ситуации на территории региона действовало 16 природных пожаров на площади 30468 га. С начала пожароопасного сезона 2024 года зарегистрировано 139 природных пожаров на общей площади 74517 га». Такая обстановка побудила прокуратуру Хабаровского края организовать проверку полноты принимаемых мер по организации тушения природных пожаров. Были продолжены «надзорные мероприятия за исполнением законодательства в сфере охраны лесов от пожаров органами местного самоуправления, контрольно-надзорными органами, арендаторами лесных участков и юридическими лицами, осуществляющими деятельность по переработке древесины». Прокуроры в ходе подготовки и прохождения пожароопасного периода выявили 121 нарушение закона, внесли 74 представления, возбудили 28 дел об административных правонарушениях, объявили 76 предостережений о недопустимости нарушения закона.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/prokuratura-habarovskogo-kraya-vzyala-na-kontrol-situacziyu-s-lesnymi-pozharami/"
    },
    {
        "title": "Адрес пожара – бухта Диомид: прокурорский взгляд на ЧП",
        "content": "Надзорное ведомство на причале челябинского предприятия По сообщению Telegram-канала Дальневосточной транспортной прокуратуры,взято на контроль проведение проверки по факту возгорания бытовки напричале Владивостокского филиала АО «Челябинский электрометаллургическийкомбинат». Этот причал располагается в бухте Диомид. По предварительным данным, пострадавших нет; к моменту ликвидации пожараплощадь возгорания оценивалась в 27 квадратных метров.Специализированная прокуратура организовала проверку исполнениязаконодательства о пожарной безопасности. Впрочем, этим прокурорские хлопоты не ограничиваются. Такой выводнапрашивается из другого сообщения того же канала. Ибо не менее важнойработой является контроль ситуации, связанной с загрязнением акваторииморского порта в районе бухты Диомид. Даже предварительные данные указывали на то, что «обнаружено загрязнениенеустановленным веществом, предположительно нефтепродуктами, площадьюоколо 2000 кв. м». Приморский транспортный прокурор организовал взаимодействие сДальневосточным межрегиональным управлением Росприроднадзора.В ходе контрольных мероприятий одной из важнейших задач видитсяустановление «источника ухудшения экологической обстановки». И важную рольв этих мероприятиях играет анализ проб воды. Фото: Дальневосточная транспортная прокуратура.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/adres-pozhara-buhta-diomid-prokurorskij-vzglyad-na-chp/"
    },
    {
        "title": "В поселке Ружино в Лесозаводском городском округе грузовик провалился в пустоту под дорогой",
        "content": "Данная дорога относится не ведению муниципалитета, а к зоне ответственности РЖД  05 мая 2024 года в посёлке Ружино, который входит в состав Лесозаводского городского отруга, прямо под грузовиком провалилась дорога. Итог данной автоаварии можно увидеть на фото. Местные жители неоднократно жаловались местным властям на отвратительное качество дорог, но, видимо, нужно, чтобы случилось какое-то ЧП, чтобы на массовые жалобы стали реагировать. Как удалось выяснить нашему спецкорру, который работает по Кировскому району и ЛГО, данная дорога не относится к территории ответственности муниципалитета — за проезжую часть здесь отвечает РЖД. Хотя есть вопросы к данной ситуации: а почему за городскую дорогу должна отвечать железная дорога? Может, всё-таки городские власти должны ремонтировать дороги в Лесозаводске?  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/v-poselke-ruzhino-v-lesozavodskom-gorodskom-okruge-gruzovik-provalilsya-v-pustotu-pod-dorogoj/"
    },
    {
        "title": "Сегодня День работника учреждений и органов уголовно-исполнительной системы России, исполняющих наказания, не связанные с изоляцией осужденных от общества",
        "content": "Свой профессиональный праздник и 105 лет со дня образования отмечают 435 сотрудников В ГУФСИН России по Приморскому входит уголовно-исполнительная инспекция, в составе которой 34 филиала, исправительный центр №1 и 8 участков, функционирующих как исправительные центры. Свой профессиональный праздник и 105 лет со дня образования отмечают 435 сотрудников. 7 мая 2024 года исполняется 105 лет со дня создания Бюро принудительных работ, которое считается одним из основных событий в истории уголовно-исполнительной системы — в практику вошло назначение такого вида уголовного наказания как принудительные работы без лишения свободы. За прошедшее время многое изменилось. В настоящее время в структуре УИС функционируют два вида учреждений, исполняющих наказания, альтернативные лишению свободы, — уголовно-исполнительные инспекции и исправительные центры. Увеличилось   количество видов уголовных наказаний и расширен перечень мер уголовно-правового характера. Кроме того, сотрудники инспекций осуществляют контроль за подозреваемыми и обвиняемыми, в отношении которых избраны меры пресечения в виде домашнего ареста, залога, запрета определенных действий. В связи с вступлением 1 января 2024 года в силу Федерального закона от 06.02.2023 № 10-ФЗ «О пробации в Российской Федерации», расширились функции сотрудников уголовно-исполнительных инспекций. Теперь инспекторы групп пробации, которые введены в каждую инспекцию, во взаимодействии с другими субъектами пробации, оказывают помощь осужденным без изоляции от общества, а также тем, кто был освобожден из мест лишения свободы или исправительных центров, и оказался в трудной жизненной ситуации, но без помощи государства не может социализироваться в обществе. Ежегодно по учетам УИИ проходит свыше 19 тысяч человек, более 200 несовершеннолетних. Деятельность сотрудников включает и применение современных технических средств, а также методов воспитательного воздействия и психологического сопровождения, содействие в получении социальной помощи, предупреждение совершения преступлений. Сотрудниками ведется обширная профилактическая работа и с подростками в учебных заведениях края, направленная на повышение их юридической грамотности и искоренение правонарушений.  УИИ в своей деятельности взаимодействует с 12 общественными объединениями, 25 добровольными народными дружинами, 13 социально-реабилитационными центрами, региональными отделениями «Национальной родительской ассоциации», молодежной общественной организацией «Волонтер Приморья». Руководство и личный состав УИС Приморья поздравляют  сотрудников и ветеранов уголовно-исполнительной инспекции и исправительных  центров с профессиональным праздником. Желаем профессиональных  успехов, здоровья и счастья. Источник: пресс-служба ГУФСИН по Приморскому краю  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/segodnya-den-rabotnika-uchrezhdenij-i-organov-ugolovno-ispolnitelnoj-sistemy-rossii-ispolnyayushhih-nakazaniya-ne-svyazannye-s-izolyacziej-osuzhdennyh-ot-obshhestva/"
    },
    {
        "title": "В Приморье полицейский нашёл потерявшегося ребёнка",
        "content": "Малыш провел в лесополосе всю ночь, получил переохлаждение, и весь дрожал от холода Вчера в 19.35 в дежурную часть МО МВД России «Кавалеровский» поступило сообщение о том, что с придомовой территории частного дома в поселке Хрустальный пропал шестилетний ребенок, оставшись без присмотра на непродолжительное время. Полицейские, а также местные жители и волонтёры, незамедлительно выехали на поиски ребёнка. Сотрудники полиции и волонтёры общественной организации «Прим Поиск» прочесывали лесной массив вблизи населенного пункта. В 8 утра ребенка нашел стажер по должности инспектора ДПС Госавтоинспекции МО МВД России «Кавалеровский» Роман Панин, который услышал плач и сразу же направился в сторону, где находился малыш, обнаружив его лежащим на земле.  Рядом с мальчиком находилась его собака. Малыш провел в лесополосе всю ночь, получил переохлаждение, и весь дрожал от холода. Сотрудник Госавтоинспекции доставил ребенка в ближайший  медицинское учреждение для обследования. Инспекторами по делам несовершеннолетних решается вопрос о привлечении родителей мальчика к административной ответственности по статье 5.35 КоАП РФ за ненадлежащее исполнение обязанностей по содержанию ребенка. Проводится проверка. По ее результатам будет принято решение в соответствии с законодательством. Полиция выражает благодарность неравнодушным жителям Приморского края, принявшим участие в поисковой операции. Источник: пресс-служба МО МВД России «Кавалеровский»  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/v-primore-policzejskij-nashyol-poteryavshegosya-rebyonka/"
    },
    {
        "title": "Состоялась рабочая встреча президентов ФПА РФ И АППК",
        "content": "Светлана Володина и Александр Илькун обсудили задачи и направления развития приморской адвокатуры Встреча прошла 18 марта в Федеральной палате адвокатов РФ. Наряду с общим состоянием российской адвокатуры обсуждались насущные вопросы Адвокатской палаты Приморского края (АППК). Этой весной палата организует два крупных события: ежегодную конференцию адвокатов, а также Всероссийскую адвокатскую регату под эгидой Союза молодых адвокатов России и ФПА РФ. Организатором регаты выступает Совет молодых адвокатов АППК. Программа мероприятия включает спортивную и культурную части, ожидается приезд участников из всех «морских» регионов – от Камчатки до Санкт-Петербурга. Также Александр Илькун сообщил о желании пригласить во Владивосток с лекцией заместителя председателя Комиссии Совета ФПА РФ по защите прав адвокатов Сергея Краузе. В АППК действует региональная Комиссия по защите профессиональных прав адвокатов. Прежде в ее задачи входила работа с поступающими обращениями. Но с недавних пор состав Комиссии расширился, намечены новые планы по развитию этой деятельности. Поэтому соответствующая учеба будет особенно полезна, подчеркнул президент АППК. Кроме того, в палате активно себя показали еще две «молодые» структуры – Экспертная комиссия по противодействию недопустимой информации и Комиссия по проверке соблюдений требований к размещению адвокатских образований.Касаясь темы цифровизации, Александр Илькун рассказал, что на сайте палаты есть возможность создания личного кабинета, который дает доступ к закрытой части интернет-ресурса, где публикуются информация, не предназначенная для широкого круга, а именно корпоративные акты, некоторые анонсы и обращения, электронная профессиональная литература, полезные разъяснения. На вопрос президента ФПА РФ о внедрении и эксплуатации Комплексной информационной системы адвокатуры России президент АП Приморского края ответил, что эта работа ведется планомерно. Президент ФПА РФ Светлана Володина особо отметила заслуги Александра Илькуна в выстраивании корпоративных связей между адвокатами Приморского края. «Мне рассказывали, что Вы лично поздравляете с днем рождения всех 1300 адвокатов. Это уважение к людям, с которым они затем возвращаются к Вам», – добавила она. Светлана Володина обещала посетить приморских коллег в сентябре в рамках традиционной Спартакиады адвокатов Дальнего Востока.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/sostoyalas-rabochaya-vstrecha-prezidentov-fpa-rf-i-appk/"
    },
    {
        "title": "СОБР «Леопард» отмечает годовщину со дня образования",
        "content": "18 марта сотрудники специального отряда быстрого реагирования «Леопард» Управления Росгвардии по Приморскому краю отмечают 31 годовщину со дня образования В прошлом году личный состав отряда принимал участие в проведении 70 межведомственных операций. В результате проведенных мероприятий в правоохранительные органы по подозрению в совершении преступлений доставлен 51 человек, среди которых и вооруженные злоумышленники, и лица, находящиеся в федеральном розыске. При поддержке сотрудников Росгвардии были изъяты боеприпасы, различное огнестрельное оружие, наркотические вещества, денежные средства на сумму более 23 млн. рублей и водные биологические ресурсы на сумму более 27 млн. рублей.   При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/sobr-leopard-otmechaet-godovshhinu-so-dnya-obrazovaniya/"
    },
    {
        "title": "Семейный мастер-класс по изготовлению скворечников объединил жителей Владивостока разных поколений",
        "content": "У каждой птичьей семьи появился свой особенный домик В минувшую субботу в Покровском парке собрались десять семей, чтобы смастерить домик для птиц своими руками. Об этом сообщает пресс-служба дирекции Общественных пространств Владивостока. Папы, мамы, бабушки вместе с детьми собирали из деревянных деталей и разукрашивали уютные скворечники. У каждой семьи получился свой, особенный, птичий домик! После мастер-класса практикующий психолог провёл для участников несколько игр, направленных на социальное взаимодействие. Иосиф Павлович Штительман на практике показал, как важно находить общий язык со своей семьёй. А форма игры помогла усвоить знания даже детям.  В завершение мероприятия работники дирекции провели викторину о птицах, разыграли билеты в театр Молодёжи и другие призы. Все скворечники участники установили в Покровском парке. Надеемся, скоро в домики заселятся птичьи семьи!   Сделайте такой мастер класс в разных районах города При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/semejnyj-master-klass-po-izgotovleniyu-skvorechnikov-obedinil-zhitelej-vladivostoka-raznyh-pokolenij/"
    },
    {
        "title": "Лесная «боль» Дальнего Востока: помогут ли прокуроры?",
        "content": "Ситуация в разных регионах подчас оказывается схожей… Прокуратура Сахалинской области в своём Telegram-канале отметила достаточнопримечательный факт. Когда Поронайский городской прокурор Антон Травин 21марта 2024 года провёл приём жителей села Гастелло, то тогда «гражданесообщили прокурору сведения о возможных фактах незаконной рубки леса». Проведённая в последующий период проверка с участием специалистов лесногохозяйства – во время выезда и осмотра территории лесного участка в верховьереки Замысловатая – оказалась не напрасной. Установлен факт незаконнойвырубки ели аянской и пихты сахалинской в общем количестве 73 штук. Причинённый государству ущерб оценивается на сумму свыше 985 тысяч рублей.Получив постановление прокурора, следственный отдел Отдела МВД России поПоронайскому городскому округу возбудил уголовное дело по части 3 статьи 260УК РФ – о незаконной рубке леса. Ход и результаты расследования городскаяпрокуратура взяла на контроль. Однако, как показывает практика, проблема нелегальных промыслов,осуществляемых так называемыми «чёрными лесорубами», являетсязлободневной и для Приморского края. Не случайно, что в Telegram-канале«Полиция Приморья» приведено сообщение о раскрытии незаконной рубкидеревьев на сумму свыше 150000 рублей. Деляной, где промышляли незаконные«промысловики», оказался участок в окрестностях посёлка ЯрославскийХорольского муниципального округа. Интерес у заготовителей имелся ксырорастущим деревьям. В поле зрения правоохранителей попал (как оказалось, даже задержанбуквально на месте преступления) 49-летний местный житель. Под его пилойпали 8 сырорастущих деревьев пород «дуб монгольский» и «берёза чёрная». Причинённый лесному фонду РФ ущерб оценивается суммой свыше 150000рублей. Полиция возбудила уголовное дело по признакам преступления,квалифицируемого как незаконная рубка лесных насаждений – по части 3 статьи260 УК РФ. Фото: Telegram-канал «Полиция Приморья».  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/lesnaya-bol-dalnego-vostoka-pomogut-li-prokurory/"
    },
    {
        "title": "«4 тигра, 2 орлана»: инспектор Росприроднадзора провел профилактический визит в Центр реабилитации тигров и других редких животных",
        "content": "Инспектор Росприроднадзора провел профилактический визит в Центр реабилитации тигров и других редких животных Сотрудник Дальневосточного межрегионального управления Росприроднадзора провел профилактический визит в Центр реабилитации тигров и других редких животных в пос. Алексеевка Надеждинского района Приморского края. Об этом сообщает пресс-служба ведомства. Председателю правления Центра разъяснены общие требования к содержанию животных, занесенных в Красную книгу Российской Федерации, вопросы защиты редких видов от уничтожения и отмечено, что изъятие и выпуск в естественную среду обитания производится только по разрешению Росприроднадзора. В настоящий момент в центре на реабилитации содержатся четыре особи амурского тигра (Panthera tigris altaica) и две особи белохвостого орлана (Haliaeetus albicilla), занесённых в Красную книгу Российской Федерации, изъятые из естественной среды обитания. Источник (текст и фото) — сайт Росприроднадзора  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/4-tigra-2-orlana-inspektor-rosprirodnadzora-provel-profilakticheskij-vizit-v-czentr-reabilitaczii-tigrov-i-drugih-redkih-zhivotnyh/"
    },
    {
        "title": "«В клетке до последнего вздоха»: собакам Анны дали «пожизненное содержание»?",
        "content": "История с тремя собаками жительницы Уссурийска, ради которых она пикетировала здание Правительства Приморского края, приобрела совершенно запутанный характер Наше издание несколько раз рассказывало об истории жительницы Уссурийска Анне Титовой, которая борется за своих собак. Напомним, несколько месяцев назад собак отловили специалисты центра «Аристократ» — единственной структуры в крае, которая имеет государственный контракт на отлов бродячих и брошенных животных. Только вот собаки Анны (одной из которых недавно исполнилось 10 лет) не являлись ни брошенными, ни бродячими. Анна утверждает, что они жили на отдельном огороженном участке территории, принадлежащим её знакомым. В итоге собак посчитали «бродячими» и поместили в «Аристократ» — аж в Анучинский район. Далековато от Уссурийска, нужно признать. Более двух месяцев Анна добивалась, чтобы «Аристократ» вернул ей собак. Предоставляла фото и видео животных, которых она вырастили с их щенячьего возраста, показывала ветеринарные документы, в которых указывалось, какие прививки в каких клиниках делались животным. Но собак всё равно не отдавали. При этом, как ни крути, приют для собак, пусть даже и единственный с государственным контрактом в крае, — это не  орган власти и не госструктура. Анна писала заявления в полицию. Анна вышла на пикет к «белому дому» на Светланской, 22 во Владивостоке. Собак накануне 8 марта 2024 года Анне пообещали вернуть. Мол, ещё три дня – и животные вернутся в Уссурийск. А вот дальше события понеслись вскачь совершенно с неожиданном поворотом сюжета. Каждый день – «нежданчик». Сначала в некоторых СМИ и пабликах появилась информация о том, что ветеринарные паспорта собак Анны – поддельные. Хотя подделать ветпаспорт, в принципе, нельзя – это не документ строгой отчётности, у него нет стандарта, но главное – он продаётся в любом книжном магазине или выдается в клинике рублей за 30-40. Но информационная «атака» уже началась. И про то, что паспорт поддельный, и про то, что Анна сама отказалась от собак (не отказывалась!), и про то, что в отношении неё уже возбудили два уголовных дела – за подделку документа (какого?) и за заведомо ложный донос. Пока Анна опровергала информацию об уголовных делах, прошла другая информация: оказывается, некая комиссия (какая?) приняла решение передать трёх собак Анны другим владельцам, которые обеспечат им нужный уход. И такие владельцы появились. Правда, почему-то не было в информационных сообщениях ни фото, ни видео, ни данных новых владельцев. Это ж надо – нынче смартфоны с камерами имеются даже у первоклашек – а нигде нет ни одной внятной картинки передачи животных новым хозяевам. Неужели столь позитивный пиар «Аристократа» никто из блоггеров и журналистов не смог сопроводить картинками? Или  история про собак Анны в очередной раз строится «на рассказе»? Но наш рассказ был бы не полным без ещё одного персонажа. Вполне позитивного, кстати. Ирина Мудрова, известная общественница из Уссурийска, узнав про мытарства Анны, обратилась с письмом к руководителю региона Олегу Кожемяко – мол, можно ли хозяйке вернуть её собак? Обращение дошло до нужной инстанции – до Госветинспекции Приморского края, которая, собственно, и отвечает за животных. Ответ оказался весьма интересным, даже несмотря на то, что из трёх страниц на двух идёт перечисление нормативных актов. На третьей странице руководитель приморской Госветинспекции Станислав Крушинский даёт исчерпывающий ответ:«В период прохождения карантинирования у данных собак выявлено наличие признаков немотивированной агрессии, в соответствии с нормами действующего законодательства указанные животные были оставлены в приюте на пожизненное содержание…» И тут возникает два вопрос. Первый – кем были оставлены собаки на пожизненной содержание в приюте – Госветинспекцией или самим приютом? И второй вопрос – так собак передали новым владельцам (о чём уже успели сообщить в социальных сетях) или всё-таки оставили в приюте? Да и вообще – кто у них установил признаки «немотивированной агрессии» — независимые ветеринары или работники приюта? Вообще, всякое в жизни бывает. Вот, например, в России неисправимых преступников по приговору суда могут отправить в колонию особого режима для пожизненного содержания. К примеру, в печально известный «Чёрный дельфин». Но вот чтобы собаки получили «пожизненное содержание», без приговора или решения суда, — вероятно, это уже что-то новое в законодательстве и правоприменительной практике. Собаки ведь – не люди, и вроде бы даже никакого криминала не совершили. Хотя бы какой-нибудь консилиум ветеринарный собрали и под видеофиксацию бы постановили – данные собаки неисправимы, поэтому их нужно содержать всю их оставшуюся жизнь в клетке до последнего вздоха. Так ведь и этого пока нет. В связи с возникшей ситуацией, у Анны возникли опасения – а живы ли её собаки вообще? Одна собака – уже старенькая, ей 10 лет, другие две, конечно, моложе, но понравилось ли им в приюте? Фотографий нет, видео тоже. То собаки у новых хозяев, то на «пожизненном содержании» в приюте. Чему верить? Кому верить? Возможно, в этой истории нужно разбираться Амурской бассейновой природоохранной прокуратуре – ведь в её функции входит защита животных. А, может быть, в дело вмешать сам руководитель Приморья – ведь именно к нему с пикетом и выходила Анна? Зачем собак содержать за государственный счёт, если Анна любит своих собак, а они любят её. И никакой «немотивированной агрессии» в отношениях между Анной и тремя её собаками не наблюдалось…     Так значит, о том, что собаки отдали Тихоновой , это вранье? Их на всю жизнь заточили в клетках Аристократа? Жесть! Получается, что Анна хотела забрать своих собак,чтобы уменьшить расходы государства, но по факту их оставили на пожизненное содержание. Подходит пословица: - \"Умом Россию не понять, аршином не измерить\". Отдайте уже животин хозяйке ,прям издевательство, кто любит животных, тот понимает,это как ребёнка отнять Эти из отлова точно здоровы психически? Дичь такую творить. А господин Крушинский точно понял о каких собаках речь? Они же сами настаивали, что Анна должна их забрать в квартиру или свой дом, и что даже в другой приют они не отдадут собак, только хозяевам новым. И они же сами обвинили Анну в том, что из-за ее решения пойти в суд и там установить свое право на этих собак, они не могут отдать их новым хозяевам, коих, по их словам , было аж 9 человек! И это все было уже гораздо позднее   окончания карантина. То есть они хотели людям отдать собак с немотивированной агрессией??? И в итоге отдали срочно и обморочно, чтобы скинуть их с себя до суда.  Ох кто-то заврался совершенно!!! Они бы хоть договорились, что врать. Почему везде, где фигурирует Аристократ, сплошное вранье, интриги, буллинг людей, и сплошь некрасивые истории? Получается они собак хозяйке не вернули, и куда дели не понятно, через свои проплаченные паблики расписали, что пристроили, а судя по документам - закрыли у себя навсегда?  Ужас какой! Просто надо отдать собак Анне. Пусть друзья воссоединяться. Анна не совершала никаких преступлений. Собаки  - тем более. Мало реальных проблем ? Всех преступников уже поймали ? Ведь реально ходят на свободе убийцы животных ...никто не штрафует хозяев , которые плодят и выбрасывают котят и щенков и взрослых кошек и собак  !!! Хотя, есть закон об ответственном обращении с животными. Может лишние силы бросить на решение реальных проблем ? И бороться уже с причинами появления бездомных животных, а не с самими животными и теми, кто их спасает ? Слежу за этой историй, не понимаю, зачем травить человека , зачем забирать собак у нее, зачем их якобы отдавать чужому для них человеку. Зачем??? Может этих собак нет в живых уже? Пусть уже прокуратура вмешается природоохранная! Если есть видео, где она с этими собаками , когда они щенками еще были - зачем их отдали другим????? Что за беспредел? Почему эта странная организация Аристократ считает себя хозяевами в крае? Они чьи то родственники ? Почему им можно беспредел такой устраивать? Видимо собак этих несчастных,  нет в живых ..\r\nА власть прикрывает действия компании по отлову животных \r\nТакое ощущение что живём в каких то лихих 90 , законности совсем нет , захотела местная власть прикрыть действия подконтрольной организации которой выделяет деньги на отлов, так и прикрывает любыми способами\r\nПечально все это конечно ..\r\nСобак искренне жаль .. Что за бред вообще? Выкрали животных, не вернули хозяйке, несут какую то чушь. У нас бездомных животных мало что ли? Ловить не кого стало? Или домашние хозяйские собаки проще ловятся чем дикие бездомыши? Денег хочется а работать нет? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/v-kletke-do-poslednego-vzdoha-sobakam-anny-dali-pozhiznennoe-soderzhanie/"
    },
    {
        "title": "“Шоу” без “вишенки на торте”: обещали приезд мэра, но не случилось",
        "content": "Бесплатные пирожки, бойцы-рукопашники, статуи Перуна, посадка дубков, сбор подписей, уборка мусора, флаг морской пехоты — мероприятие, анонсированное, как “субботник”, получилось на уровне “школьной самодеятельности” На протяжении трёх последних недель жителей микрорайона Змеинка во Владивостоке постоянно “взбадривали” сообщениями в домовых чатах и Телеграм-каналах относительно “эко-акции” под названием “субботник”. Относительно небольшая группа людей довольно настойчиво зазывала местных жителей “спасти лес” на Змеинке. Тот самый, который на треть уже засыпан грунтом. Власти, правда, так и не могут установить, откуда берётся этот грунт — никто добровольно не сознаётся, а тщательно проверить с целью установления виновных лиц не получается. Но лес здесь спасают не от “навала” грунта, а от комплексного развития территории (с постройкой домов, новой школы, нового детского сада, прогулочной зоны и т.п.). Группа местных жителей считает, что никакого комплексного развития не надо и что, не вторгаясь на территорию леса, нужно построить школу и детский садик. Правда, за какие деньги и когда — непонятно. Да и кто должен построить здесь школы и парки — тоже неясно.  Для субботника на Змеинке, который опередил общегородской ровно на неделю, обещали целый перечень задорных мероприятий: всем, кто придёт, обещали выдать перчатки и пакеты для мусора, горячий чай, пирожки, а заодно привести известных мастеров кулачного боя Александра Поветкина и Сергея Харитонова, а в финале (барабанная дробь!) будет приезд мэра Владивостока Константина Шестакова, которому сдадут подписные листы “в защиту леса”.  Забегая вперёд скажем, что обещанный приезд мэра (видимо, главная “замануха” данной вечеринки) так и не случился. Может быть, Константин Владимирович не смог быть в силу занятости, а, возможно, не вспомнил или не знал о мероприятии — вон их сколько проводится в городе, как на все успеть?    Корреспондент нашего издания побывал на мероприятии.  Началось всё довольно бодро. К 12 часам на картодроме Змеинки собралось около сотни человек. Значительная часть из собравшихся — школьники. Но хватало и взрослых дядь и тёть, которые, похоже, решили вспомнить школьное детство — с песнями у костра, уборкой территории и небольшим перекусом на природе. Заодно можно увидеть Харитонова с Поветкиным. И мэра.  Покуда люди не разбрелись, быстренько был организован сбор подписей. Приехало краевое телевидение. Засняли (в самом начале, пока людей было много) количество присутствующих. Кое-кто даже дал интервью. Начали собирать подписи в защиту сопки Змеиная, за постройку садика и в защиту леса.  Потом привезли спортсменов. После их краткого пребывания в районе картодрома, спортивных гостей повезли в статуям Перуна. Остальные участники эко-собрания отправились в ближайший лес — собирать мусор. Мусора было не сильно много, в основном, шины, невесть откуда взявшиеся в лесу. Тех, кто убирал лес, было уже не так много, как в начале мероприятия. Ну и ладно — полдела уже сделано: телевизионщики получили картинку массового мероприятия, взяли у нужных людей интервью. Для того, чтобы создать новостной шедевр о том, как люди убираются в лесу (а кто в нём намусорил?) картинки достаточно. На наших фото видно, что тех, кто работает в лесу, в общем-то, не так много. Но похвально — стараются.  Вообще, потрясло другое. Рядом с плакатами, сделанными явно детской рукой, зачем-то красуется флаг морской пехоты. А он-то тут зачем? Ведь военная территория — дальше. Как раз там, где капище Перуна. Вообще, всё это вроде бы правильно организованное мероприятие напоминало “школьную самодеятельности” — тут тебе и детские художества, и возможность высказать на публике заранее подготовленную речь.  Возле статуй Перуна случилось небольшое выступление местного активиста, который рассказал о “священном месте”. Правда, какое отношение это имело к субботнику, непонятно. Оставшиеся участники субботника продолжали терпеливо ждать мэра, но он почему-то не ехал. К моменту окончания все этого действа были выкопаны несколько лунок и посажены дубки. К 15 часам стало ясно, что главы города не будет и мероприятие едва ли получит какой-то официальный статус, поэтому участники субботника разошлись с чувством исполненного долга.  Никто, кстати, не объяснил, а для чего приезжали на субботник прославленные спортсмены? Лес убирать? Или посмотреть на статуи Перуна? А откуда в лесу взялось столько школьников? Опять же, несколько раз наша редакция пыталась задать вопрос контролирующим органам — в период активности клеща, который уже “проснулся” в лесу, насколько безопасно проводить подобные “массовки” в лесу? Кто обеспечивал безопасности на данном мероприятии? Ни полиции, ни Росгвардии, ни скорой помощи на месте трёхчасового массового мероприятия не наблюдалось. Что мы в итоге имеем в финале этой истории? “Защиты леса” не наблюдалось ни весной 2023 года, ни весной 2022 года. И ранее тоже лес никто не стремился защищать. Хотя Змеинку начали активно застраивать с 2020 года. Но те, ранние стройки, никому не помешали. А вот когда речь зашла о комплексном развитии территории, то некоторые местные жители осознали, что нужно срочно защитить местную территорию от вполне конкретного застройщика. И как по мановению волшебной палочки начались “видеообращения к Президенту” и “экологические акции”. Правда, пока городские власти всю это вдруг случившуюся медийную активность на Змеинке открыто не поддерживают. И получается, что анонсируемые мероприятия, где “вишенкой на торте” почему-то должен быть глава города, происходят без его участия. Но шоу, как известно, должно продолжаться…  Много желчи и яда у писавшего, язык не поворачивается сказать, журналиста. Скорее всего, злобного или проплаченного журналюги. Люди хотят справедливости, ясности и законности!!! А журналисты по своему предназначению должны им в этом помогать, а не чернить налево, направо. Мы за чистоту помыслов, чистоту воздуха и воды, сохранение экологии и неповторимого ландшафта нашего любимого города Владивостока! Если там не было журналистов, то откудаи в статье фотки? Реально было мало людейив лесу, все тусили на картодроме. Материал проплачен недображелателями. Люди собрались вышли добровольно, это уже 3й наш выход, мы за сохранение леса! Автор статьи, а вы точно журналист? Вы были на месте действа? Недостоверно изложили событие! Бред сивой кобылы! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/shou-bez-vishenki-na-torte-obeshhali-priezd-mera-no-ne-sluchilos/"
    },
    {
        "title": "Приморские спортсмены-рыболовы приняли участие в «рыбных» соревнованиях в Дуннине",
        "content": "Фестиваль рыболовного сезона оправдал ожидания самых взыскательных гостей Весенний вояж приморских рыбаков в город Дуннин в Китае стал настоящим праздником для участников и зрителей. Не только рыболовный сезон открылся с ярким стартом, но и укрепились дружеские связи между российскими и китайскими коллегами. Об этом сообщает приморскийТелеграм-каналtrip9288 С первых минут встречи на границе чувствовалась атмосфера радушия и взаимного уважения. Приморские рыбаки были поражены гостеприимством и заботой, оказанной им со стороны китайских партнеров.  В «рыбных» соревнованиях принял участие руководитель Федерации рыболовного спорта Приморского края Александр Ермолаев, который уже после окончания мероприятия поделился с другими участниками секретами удачной рыбалки.  Отель, предоставленный для проживания, не только соответствовал высоким стандартам, но и был наполнен уютом, что особенно важно после трудового дня на воде. Фестиваль рыболовного сезона в Дуннине оправдал ожидания самых взыскательных гостей. Прекрасно организованная концертная программа порадовала каждого присутствующего.  Местные музыканты исполняли национальные мелодии, наполняя вечера неповторимым колоритом и духом китайской культуры. Но самым незабываемым моментом для приморцев стало общение с местными рыболовами. Обмен опытом, историями о своей профессии и традициях стало источником вдохновения и новых знаний. Культурный обмен не только расширил кругозор, но и укрепил связи между соседними странами.  Возвращение в Приморский край прошло под знаком приятных воспоминаний и новых планов. Рыболовный сезон начался с яркого и запоминающегося старта, который надолго останется в сердцах участников этого замечательного путешествия.     Материал Юлианы Смешек   Крутые рыбаки!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Гордость берет за приморцев! Молодцы!!! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/primorskie-sportsmeny-rybolovy-prinyali-uchastie-v-rybnyh-sorevnovaniyah-v-dunnine/"
    },
    {
        "title": "Прокуратура Черниговского района потребовала от местной Думы досрочно прекратить полномочия главы района Кирилла Хижинского",
        "content": "Обвинительный приговор в отношении главы Черниговского района, вынесенный в Иркутске за незаконную охоту, похоже, ставит точку в его политической карьере Как стало известно нашей редакции, 15 марта 2024 года прокурор Черниговского района С.Ю. Садохин направил главе Думы Черниговского района Л.П. Коротенко информационное письмо №86-1-2024, в котором доводит до сведения результат проведённой прокурорской проверки. Согласно результатам этой проверки, установлено, что в отношении главы Черниговского района в городе Иркутске мировым судом постановлен приговор, вступивший в законную силу. Данный приговор (по факту незаконной охоты) является основанием для освобождения муниципального или государственного служащего от исполнения обязанностей, то есть, для увольнения. В связи с этим, прокурор района настаивает на том, чтобы в ближайшее время Дума Черниговского района досрочно прекратила полномочия Кирилла Хижинского.  Теперь ждём, сможет ли Дума решить данный вопрос оперативно?  Почему он не в СИЗО? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/prokuratura-chernigovskogo-rajona-potrebovala-ot-mestnoj-dumy-dosrochno-prekratit-polnomochiya-glavy-rajona-kirilla-hizhinskogo/"
    },
    {
        "title": "«Шведская стенка сгубила карьеру»: директора МБОУ СОШ №32 из города Владивостока осудили за халатность",
        "content": "Первомайский районный суд Владивостока признал Павлину Проживину виновной, правда, впереди ещё Приморский краевой суд Помните нашумевшую историю про то, как директор М/БОУ СОШ №32 Павлина Проживина оказалась под следствием и под судом за то, что на уроке физкультуры один из учеников пострадал от упавшей «шведской стенки»? Напомним, сам инцидент случился в 2021 году. Произошло это при следующих обстоятельствах – в воскресенье, когда школа не работает, 9-классники попросились у охранника ЧОПа, дежурившего на входе, пустить их в спортзал. Охранник их впустил. Дети занимались на старенькой шведской стенке и вырвали её крепления из стены, после чего, как смогли, прикрепили её к стене спортзала и ушли. А двумя днями позже другой ученик полез на шведскую стенку и упал вместе с ней. Кстати, первую помощь до приезда «скорой» ему оказала как раз директор школы Павлина Проживина. Тем не менее, всё следствие изначально было построено с обвинительным уклоном и никто не хотел слышать ни про школьников, оторвавших стенку, ни про охранника, незаконно запустившего детей. Про запись с видеокамер школы, которая также была оперативно кем-то уничтожена, тоже никто услышать не захотел. А вскоре начался суд. Председательствовала в деле судья Первомайского районного суда Владивостока Елена Степанкова, сама, в прошлом, следователь милиции. Корреспонденты оперативного отдела нашего издания посещали данный процесс. При появлении наших корреспондентов нервничали многие участники процесса – и стороны, и сама судья. Несмотря на все попытки директора и школьного коллектива доказать, что Павлина Проживина невиновна, 26 февраля 2024 года её признали виновной по ч.2 ст. 293 УК РФ (халатность) и приговорили к 1 году 6 месяцам условного срока с испытательным сроком в 1 год. Приговор уже обжалуется в Приморском краевом суде. Надеемся, что Примкрайсуд обратит внимание на многие важные детали, которые ускользнули от внимания суда первой инстанции.   Как-то исчезает уверенность в объективности решений, когда не все  факты по делу принимаются к рассмотрению...  Возникают вопросы типа, а чьи же  это детки оторвали шведскую стенку и так подло не сказали об этом руководству школы? И сколько лет таким \"недогадливым\" деткам? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/shvedskaya-stenka-sgubila-kareru-direktora-mbou-sosh-%e2%84%9632-iz-goroda-vladivostoka-osudili-za-halatnost/"
    },
    {
        "title": "58-летняя жительница Владивостока после операции по «круговой подтяжке» получила укол, от которого впала в кому на 9 дней",
        "content": "За жизнь пациентки врачи борются в реанимации, но пока прогнозы неутешительные Очередная история, связанная с оказанием медицинских услуг, может перерасти в уголовное дело и завершиться трагедией. 10 апреля 2024 года в «больницу рыбаков» обратилась 58-летняя жительница Владивостока, которой была сделана заранее запланированная операция по так называемой «круговой подтяжке», в том числе – в шейной области. После окончания операции, примерно в 21.30, медсестра сделала пациентке укол, от чего у последней началась аллергическая реакция – отёк Квинке, который впоследствии перешёл в анафилактический шок. Насколько известно родственникам, пацентке был сделан укол промедола. И после этого начались большие неприятности со здоровьем пациентки: она впала в кому, из которой её пока так и не смогли вывести. В настоящее время пациентка, ставшая жертвой своего стремления к омоложению, находится в реанимации и подключена к аппарату искусственной вентиляции лёгких (ИВЛ). Прогнозы по дальнейшему её излечению пока неутешительные. За 9 дней женщину так и не смогли вывести из комы, и пока её жизнеспособность поддерживается за счёт аппарата ИВЛ. Независимо от исхода данной ситуации, можно предполагать, что имеются все основания для прокурорской проверки и доследственной проверки управления приморского Следкома.  Следственный комитет уже работает по этому делу?\r\nГлавврача и медсестру уже поместили в СИЗО? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/58-letnyaya-zhitelnicza-vladivostoka-posle-operaczii-po-krugovoj-podtyazhke-poluchila-ukol-ot-kotorogo-vpala-v-komu-na-9-dnej/"
    },
    {
        "title": "ПАО «ДЭК» взыскивает в суде с Елены Тюриной и её родственников 10 земельных участков в Приморье, Крыму и в Москве",
        "content": "В Советском районном суде Владивостока начался знаковый судебный процесс по взысканию ущерба с бывших приморских «энергогенералов» Интереснейший судебный процесс проходит в Советском районном суде Владивостока: ПАО «ДЭК» взыскивает материальный ущерб в бывших своих руководителей. В частности, с Елены Тюриной, которая длительное время была заместителем руководителя ПАО «ДЭК». Последовательно (с начала 2000-х годов) её начальниками были Виктор Мясник, Иван Благодырь и Виктор Милуш.  Председательствует в процессе судья Ольга Бурдейная – по должности она является заместителем председателя Советского районного суда Владивостока. Дело№2-1419/2024 обещает быть максимально насыщенным интересными поворотами событий. Корреспондент нашего издания побывала на судебном процессе по данному делу. Истцом в деле является ПАО «ДЭК», который пытается обратить взыскание на имущество своих бывших руководителей, опираясь на вступившие в силу приговоры суда. Согласно этим приговорам, Виктор Милуш, Иван Благодырь и Елена Тюрина признаны виновным в том, что незаконно растратили деньги ПАО «ДЭК». С Виктора Милуша, например, взыскивают более 200 млн рублей, с Ивана Благодыря – более 400 млн. Но в данном процессе речь (дело № 2-1419/2024) речь идёт только о двух лица – о Елене Тюриной и Раде Згонник. Как было объяснено в судебном процессе (он, как и положено, проходит в открытом формате, а значит – прессе туда дорога открыта), Рада Згонник является дочерью Елены Тюриной. ПАО «ДЭК» требует изъять у Елены Тюриной 10 земельных участков – 4 в Приморье, 2 – в Крыму и 4 в Москве. Один нюанс: некоторое время назад все эти земельные наделы (один – вместе с жилым помещением) были переданы Еленой Тюриной своим родственникам. Сама она объяснила это так: в 2018 году заболела и переоформила всё имущество. В итоге у дочери Елены Тюриной оказалось в собственности 2 участка и жилое помещение. Собственно, поэтому Рада Згонник и попала в число ответчиков по данному делу. В судебном процессе судья Ольга Бурдейная задала представителю ПАО «ДЭК» вопрос, который звучит вполне к месту: почему энергопредприятие обратилось с иском о взыскании имущества только сейчас. Сам иск к Елене Тюриной и Раде Згонник был направлен только в декабре 2023 года, хотя приговоры вступили в силу гораздо раньше. На что «дэковский» представитель ответил, что только в декабре 2023 года юристы ПАО «ДЭК» узнали о переходе права собственности объектов Елены Тюриной другим лицам. Кстати, сама Елена Тюрина в настоящее время проживает в Крыму. На процессы во Владивосток ей приходить прилетать специально. Сама Елена Тюрина выразила в процессе неудовольствие тем, что сегодня пытаются взыскать ущерб только с неё, хотя есть и другие фигуранты дела. И у этих фигурантов тоже есть и земельные участки в Сибири, и яхты, и квартиры, и даже дорогое оружие. Мол, неужели одна женщина должна покрывать ущерб на сумму более,  чем 600 млн рублей, который подлежит солидарному (то есть, совместному) взысканию? Точка в этом деле пока не поставлена – юристы ПАО «ДЭК» должны получить ответ от Росреестра и слушание дела продолжится уже в июле 2024 года. От редакции добавим (за пределами данного судебного дела), что уголовные дела по хищениям в ПАО «ДЭК» стали результатом длительной разработки оперативников УФСБ Приморья, которые установили, что похищено было (с 2012 года) более одного миллиарда рублей. Так, например, 400 млн рублей было направлено в специально созданный благотворительный фонд. Виктор Милуш и Елена Тюрина в ходе следствия в суде заявляли, что значительная часть выведенных ими денег была передана тогдашнему руководству РАО ЭС Востока – «головной» организации энергохолдинга. Мол, в случае отказа в передаче денег, тогдашнее руководство ПАО «ДЭК» было бы уволено. Продолжением этого дела является «дело Запрягаевой», которое повторно начинает слушаться во Фрунзенском районном суде Владивостока. Оправдательные приговоры по «делу Запрягаевой» не так давно были отменены Приморским краевым судом.  Извините, а когда очередь до Мясника дойдет? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/pao-dek-vzyskivaet-v-sude-s-eleny-tyurinoj-i-eyo-rodstvennikov-10-zemelnyh-uchastkov-v-primore-krymu-i-v-moskve/"
    },
    {
        "title": "«У меня есть к свидетелю 25 вопросов»: Армен Бабакохян, похоже, намерен «дать бой» Оксане Рыбалко в следующем судебном процессе",
        "content": "В судебном процессе об организации убийства Евгения Киргинцева и Олега Сединко «градус напряжения» будет только нарастать Сегодня корреспонденты нашего издания поприсутствовали на судебном процессе по «делу Бабакохяна». Напомним, что руководитель стоматологической клиники «Джордж Дентал Групп» обвиняется в организации двух заказных убийств «прошлых лет»: Евгения Киргинцева, владельца клуба «Наутилус» и Олега Сединка, владельца ООО ТРК «Новая волна». Оба преступления были раскрыты в 2022 году силами УФСБ и Следкома Приморья. Долгие годы оба преступления считались «тёмными», то есть, нераскрытым и не имеющими перспектив для раскрытия. Процесс начался с того, что судья Татьяна Курышова в начале процесса объяснила: Фрунзенским районным судом Владивостока было предпринято несколько попыток допросить одну из потерпевших, проживающих в Москве. Однако московские суды пока не имеют возможности организовать с Приморье видеоконференцсвязь. Это вызвало недовольство Армена Бабакохяна, который высказал претензию о том, что некоторых свидетелей и потерпевших не могут допросить с октября 2023 года. На что суд повторно разъяснил: вопрос к московской стороне. Далее в зал суда была вызвана Оксана Рыбалко, которая в 1995-2002 году принимала самое активное участие в медиа-бизнесе Олега Сединко, пройдя путь от рекламного агента до гендиректора компании. А самом начале суда Оксана Викторовна пояснила, что не имеет желания оговаривать Армена Бабакохяна, хотя относится к нему негативно, и с 2002 года (с момента гибели Олега Сединко), считала, что именно Армен Бабакохян причастен к его убийству. Отвечая на вопросы гособвинителя, Оксана Рыбалко несколько раз сделала акцент на том, что к работе кинотеатра New Wave она не имела отношения, занимаясь только радио, телевидением и рекламой. Однако о том, как происходило «вхождение» в кинобизнес Олега Сединко Армена Бабакохяна и Данила Копылова, она знала. Но знала со слов Олега Сединко. Несколько раз в ходе допроса Оксана Рыбалко подчеркнула: она отговаривала Сединко от сделки с Бабакохяном и Копыловым по кинотеатру, предчувствуя, что случится что-то очень нехорошее.«Можете считать это женской интуицией»— несколько раз пояснила свидетельница. В какой-то момент судья Татьяна Курышова попросила Оксану Рыбалко«не ходить вокруг да около», а пояснить, что конкретно ей не нравилось в сделке с получением в аренду здания кинотеатра на 49 лет. И Оксана Рыбалко пояснила, что арендная плата в размере 100 долларов в месяц – это слишком мало, это почти даром. И понятно, что рано или поздно другие участники «кинобизнеса» начнут требовать долю прибыли. К тому же, как пояснила Оксана Рыбалко, ей поступала из разных источников разная информация про Армена Бабакохяна, в том числе – негативного характера. И она считала, что не стоит связываться (с участием Бабакохяна и Копылова) с деятельностью по развитию кинотеатра. Кстати, про долю прибыли. Как следует из показаний Оксаны Рыбалко, с момента запуска кинотеатра в 1999 году, Олег Сединко не выплачивал ни Армену Бабакохяну, ни Данилу Копылову никаких денег в качестве дивидентов от работы кино, так как старался сначала «отбить» свои вложения. Для «раскрутки» кинотеатра активно использовались «медийные» возможности ТРК «Новая волна» с рекламой фильмов, и для Олега Сединко Оксана Рыбалко ежемесячно готовила эфирные справки – отчёты о том, сколько раз и какой ролик прокрутили с рекламой какого фильма. Прокрутку роликов считали по коммерческой стоимости, поэтому каждый месяц получалось, что на рекламу транслируемых в кинотеатре фильмов уходило от 300 до 500 тысяч рублей. Физически такие суммы не тратились, но если бы продавать эти эфиры рекламодателям, то цены были бы сопоставимыми. Подчеркнула Оксана Рыбалка и тот факт, что после гибели Олега Сединко за его наследие – и за ТРК «Новая волна», и за кинотеатр, и за клуб «Доберман» развернулась нешуточная борьба. Свидетельница отметила, что борьба по некоторым активам заняла длительное время: только в арбитражах прошло 150 судебных процессов. Оксана Рыбалко отметила, что изначально считала, что Армен Бабакохян причастен к гибели Олега Сединко. После гибели Сединко между ней и Арменом Бабакохяном произошёл конфликт (к тому моменту она уже наняла для себя охрану) и она запретила Бабакохяну«на километр приближаться к офису на Пограничной»(там находилась редакция ТРК «Новая волна» — Прим. Авт.). Было заметно, что всё озвученное свидетельницей не понравилось Армену Бабакохяну. Когда времени для допроса Оксаны Рыбалко истекло, защита господина Бабакохяна ходатайствовала о переносе допроса на другой день.«У меня есть к свидетелю 25 вопросов»— отметил Армен Бабакохян буквально за минуту до переноса заседания. Видимо, в следующем заседании он собирается «дать бой» одному из ключевых свидетелей обвинения.     И оксану потом тоже посадят? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/u-menya-est-k-svidetelyu-25-voprosov-armen-babakohyan-pohozhe-nameren-dat-boj-oksane-rybalko-v-sleduyushhem-sudebnom-proczesse/"
    },
    {
        "title": "Смерть механизатора в Кировском районе наступила от отравления ядохимикатами?",
        "content": "Загадочную смерть 42-летнего мужчины связывают с началом сельхозработ на полях местного фермера Начало полевого сезона в Кировском районе Приморского края ознаменовалось загадочным и трагическим происшествием: 42-летний мужчина, обрабатывавший поля местного фермера, придя домой, почувствовал недомогание, попал в больницу, где и скончался. По предварительной информации, незадолго до того, как потерпевший почувствовал недомогание, он мог обрабатывать поля ядохимикатами. Впрочем, всё это ещё предстоит установить в ходе доследственной проверки. В ближайшее время механизатор будет похоронен в одном из сёл Кировского района. Такое происшествие, конечно же, должно стать основанием для проверки деятельности местных фермеров со стороны Россельхознадзора и природоохранной прокуратуры.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/smert-mehanizatora-v-kirovskom-rajone-nastupila-ot-otravleniya-yadohimikatami/"
    },
    {
        "title": "1302 грузовых автомобиля оформили таможенники в автомобильных пунктах пропуска Приморья на текущей неделе",
        "content": "Для оперативного оформления прибывающих грузов должностные лица таможенных постов Уссурийской таможни продлевают режим работы С 10 по 13 апреля в автомобильных пунктах пропуска Приморья таможенники оформили 708 грузовых автомобилей на выезд из России в Китай и 594 – на въезд в Россию. Всего из Китая ввезено более 12,3 тыс. тонн товаров, в том числе 4,5 тыс. тонн овощей и фруктов. Также ввозились продукты питания, одежда, обувь, лекарства, косметика, товары народного потребления, автомобильные запчасти и другие. По информации китайской стороны, полученной Дальневосточным таможенным управлением, в настоящее время на площадке пункта пропуска Суйфэньхэ и за его пределами находятся около 130 грузовых автомобилей, часть из которых уже оформили документы для въезда в Россию.   При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/1302-gruzovyh-avtomobilya-oformili-tamozhenniki-v-avtomobilnyh-punktah-propuska-primorya-na-tekushhej-nedele/"
    },
    {
        "title": "Изменения в Федеральный закон «Об особо охраняемых природных территориях» обсудили на площадке Заксобрания Приморья",
        "content": "В обсуждении приняли участие эксперты-экологи, активисты общественных природоохранных организаций  представители науки, профильных министерств Приморья и депутаты ЗСПК На площадке Законодательного собрания Приморского края состоялось общественное обсуждение, посвящённое внесению изменений в Федеральный закон «Об особо охраняемых природных территориях», сообщает Амурская бассейновая природоохранная прокуратура.  Изменения обсудили на заседании профильного комитета краевого парламента и организованном им круглом столе, в котором приняли участие эксперты-экологи, активисты общественных природоохранных организаций члены Общественной палаты края, представители науки, профильных министерств Приморья и депутаты Законодательного Собрания. Законопроектом предусматривается, что порядок упразднения региональных ООПТ и изменения их границ будет устанавливаться законом субъекта Российской Федерации, а соответствующее решение приниматься только по согласованию с уполномоченным федеральным органом исполнительной власти в области охраны окружающей среды. Владивостокский межрайонный природоохранный прокурор Роман Стеблянских принял участие в заседании круглого стола Комитета по продовольственной политике и природопользованию.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/izmeneniya-v-federalnyj-zakon-ob-osobo-ohranyaemyh-prirodnyh-territoriyah-obsudili-na-ploshhadke-zaksobraniya-primorya/"
    },
    {
        "title": "В Сихотэ-Алинском заповеднике пополнение: тигрица Принцесса вновь стала мамой",
        "content": "Краснокнижную хищницу с тремя тигрятами зафиксировали фотоловушки Как сообщает пресс-служба Центра «Амурский тигр», родились малыши предположительно в январе, а значит сейчас им около трёх месяцев и, судя по всему, это был их первый выход «в свет», который сразу попал на камеру. Несмотря на то, что периоды размножения и появления потомства у амурских тигров не приурочены к определенному времени года, чаще всего рождение детёнышей приходится на апрель-июнь. Появление тигрят в разгар суровой приморской зимы могут позволить себе только такие опытные тигрицы, как Принцесса, для которой это уже четвертый выводок. Готовясь принести потомство, мать-тигрица старается устроить логово в безопасных и труднодоступных местах: в густых зарослях, пещерах, расщелинах скал – там, где малыши будут незаметны для других хищников. В возрасте 1-3 месяца после рождения тигрята не отходят далеко от логова, постепенно расширяя радиус своих исследований. На 3-4 месяц жизни тигрята начинают следовать за матерью «от добычи к добыче». Во время очередного такого перехода фотоловушка и запечатлела Принцессу с малышами. Судя по тому, что тигрята активно играют перед фотоловушкой, они в хорошей форме, полны сил и энергии, а значит, их мама прекрасно справляется со своей миссией. «Спрашивая о состоянии редких животных, люди, как правило, интересуются их численностью. Однако немаловажным показателем является частота смены особей в популяции. Чем чаще на смену одним животным приходят другие, тем короче их продолжительность жизни, а значит, в этой популяции не всё благополучно.Принцесса – одна из нескольких тигриц Сихотэ-Алинского заповедника, за которыми мы наблюдаем много лет. Они регулярно приносят потомство и благополучно выращивают тигрят на заповедной территории. Это значит, что, как и прежде, Сихотэ-Алинский заповедник остается надёжным домом для полосатых хищников, где они в полной безопасности» – комментирует директор Сихотэ-Алинского заповедника Светлана Сутырина. Напомним, в декабре 2015 года легендарный чемпион мира по боксу Флойд Мейвезер-младший взял под опеку тигрицу, обитающую на территории Сихотэ-Алинского заповедника. Он же выбрал для неё имя Принцесса (Рrincess). На деньги, выделенные спортсменом, Центр «Амурский тигр» закупил и передал Сихотэ-Алинскому заповеднику для наблюдения за тигрицей 8 современных фотоловушек. «Сихотэ-Алинский заповедник, как и многие другие территории в ареале тигра, перенес эпизоотию АЧС, которая привела к значительному снижению численности кабана. Тем не менее, количество изюбря, косули и пятнистого оленя, как мы и предполагали, оказалось достаточным для того, чтобы тигр не просто выживал, но и приносил, и благополучно воспитывал потомство, — говорит генеральный директор Центра «Амурский тигр»Сергей Арамилев. —В природе так устроено, что тигры не могут «выедать» своих жертв, снижая до критического уровня их численность, поэтому стоит отметить хорошую работу заповедника, благодаря которой животный мир смог среагировать на изменения и приспособиться к ним».  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/v-sihote-alinskom-zapovednike-popolnenie-tigricza-princzessa-vnov-stala-mamoj/"
    },
    {
        "title": "Депутат ЗакСобрания Приморья Анна Алеко обратилась к прокурору края с просьбой о проведении проверки по фактам умышленного отравления животных",
        "content": "Активность известного во Владивостоке догхантера не только переходит все мыслимые границы, но и должна быть решительно пресечена «Зверская» проблемаПятистраничный текст обращения, которое направила в адрес государственного советника юстиции 3 класса Сергея Столярова краевой парламентарий Анна Алеко посвящён крайне злободневной проблеме – решению вопроса с безнадзорными собаками в краевом центре Приморья. Конечно, можно понять ситуацию таким образом, что Владивосток сегодня оказался одним из многих городов и других населённых пунктов (речь идёт не о единичных случаях, а о проблеме всероссийского масштаба), где оставшиеся без внимания животные, в том числе – и оставленные бывшими хозяевами, не просто «докучают», а зачастую реально угрожают жителям. Угрожают не только здоровью, но подчас и самой жизни людей. О фактах нападения, в том числе – приведших к гибели россиян, редкую неделю не сообщают СМИ и популярные мессенджеры. Криминальная история «в лицах»Не менее известно и другое – факты жестокого, выходящего не только за рамки понимания, но и уголовно наказуемого поведения некоторых лиц. Причём, судя по тексту обращения Анны Алеко, возможно даже говорить о «неизвестной группе лиц, целью которой является умышленное отравление животных». Во Владивостоке, несмотря на то, что группа как таковая остаётся неизвестной, «популярность» приобрёл вполне конкретный догхантер – Данила Кислицын, о действиях (точнее – злодействах) которого распространялась информация как в минувшем, 2022-м, году, так и уже в нынешнем. Именно с его персоной, а не только с его единомышленниками и соучастниками действий, связывают факты раскидывания отравляющих веществ «на территории города Владивостока, особенно в местах скопления животных», факты «перекидывания отравляющих веществ через ограждения частных территорий и домовладений», в том числе – и на территории ТОС «Спутник». Что касается последствий такой опасной «активности» злоумышленников, то в числе тех, кто потерял своих домашних питомцев, насчитываются «сотни жителей города Владивостока».В тексте обращения в адрес прокурора Приморского края депутат регионального Законодательного Собрания Анна Алеко конкретизирует эпизоды противоправной деятельности Данилы Кислицына, указывая на факты привлечения его к уголовной ответственности за жестокое обращение с животными. И из этого своеобразного жизнеописания вполне возможно сделать вывод о том, что упоминаемый догхантер ведёт свой «промысел» на протяжении почти десятка лет. По меньшей мере, с 2014 года, когда эпизоды убийств животных стали фиксироваться во Фрунзенском, Советском и Ленинском районах Владивостока. Масштабы – огромны. А ответственность?По информации, которую огласила краевой депутат, «догхантера подозревают в убийстве более тысячи собак», а потому «зоозащитники пытались добиться более существенного наказания» для того же Данилы Кислицына. Но, как видно из цитируемого текста, в действиях этого ненавистника животных (если правоохранительные органы более тщательно изучат его «практику» и соберут надлежащую доказательственную базу), вполне вероятно, могут быть установлены признаки других преступлений, а не только предусмотренных статьёй 245 УК РФ. Помимо «жестокого обращения с животными», вырисовываются эпизоды необоснованной агрессии, охватываемые и другими статьями уголовного закона. Ведь речь идёт о «фактах нанесения телесных повреждений» Данилой Кислицыным (даже при малейшем приближении к нему), «распыления перцовых баллончиков в глаза, а иногда и попытки угроз нанесения увечий с использованием складного ножа».Если все эти сведения будут тщательно собраны и аккумулированы в уголовном деле, а суд при вынесении приговора тщательно изучит и оценит их, то мерой воздействия на агрессивного догхантера уже вряд ли окажется судебный штраф… Огонь бывает разныйПорой литераторы, желая придать выразительность своим творениям, используют выражения типа «огонь души», когда говорят о страстных чувствах человека. Типа таких, которые характерны оказались и для трёх активистов «Единой России» – депутата Законодательного Собрания Приморского края Анны Алеко, депутатов Думы города Владивостока Евгения Недбая и Марии Лагуновой, а также генерального директора Приморского краевого центра народной культуры Романа Нечаева. О значимом событии сообщил сайт Приморского регионального отделения политической партии: активисты передали одному из приютов для собак 150 килограммов корма.Совершенно иной огонь, отнюдь не фигуральный, оказался в центре внимания накануне состоявшегося события. Этот приют в очередной (уже четвёртый!) раз пытались поджечь неизвестные злоумышленники. Хотя определение «неизвестные» – довольно относительное, ибо, по оглашённой информации руководителей приюта для животных, в поджигателе сухой травы на территории объекта признали лицо, очень похожее на Данилу Кислицына. Вполне возможно, что не обознались: ненависть к собакам – чувство неистребимое, чуть ли не патологическое. Тем более, что на этот-то раз (8 марта т.г.) обошлось без жертв, а в предыдущем аналогичном пожаре (в феврале) погибло одно из животных. И камеры видеонаблюдения бесстрастно зафиксировали вполне конкретное лицо живодёра.Неординарность происшествий (квалифицировать содеянное предоставим суду) побудила депутата ЗСПК Анну Алеко поставить перед прокурором края Сергеем Столяровым вопрос о взятии хода «разбирательства по делу Данилы Кислицына» под личный контроль. Причём эта просьба связана с двумя (последними по времени фиксации) эпизодами. И, соответственно, с ходатайством со стороны прокуратуры перед судом об избрании меры пресечения в отношении Данилы Кислицына в виде заключения под стражу. Обоснованность ареста вытекает из того, что фигурант уголовного дела (процитируем обращение Анны Алеко) «последний намерен совершать противоправные действия общеопасным способом, в том числе путём поджога». Криминализация сознания – примета времени?Вырисовывающаяся картина наводит на вполне определённые размышления и даже, возможно, выводы. Неутешительные. И связаны они, как можно предположить, не только с отношениями между, условно говоря, между людьми и собаками, но и между самими людьми.Наверное, неслучайно то, что Анна Алеко отмечает не только распространённость информации о Даниле Кислицыне «практически во всех социальных сетях и СМИ», но и реакцию, если можно так назвать, со стороны общественности. Ведь «в комментариях можно найти людей, которые его активно поддерживают». А смысл такого рода комментариев сводится к «героизации личности Кислицына, его праведности поступков, поддержка». Более того, имеют место «факты к призывам жестокого обращения с животными».Оставим психиатрам оценивать «психоэмоциональное равновесие многих пользователей сети Интернет», а прокуратуре, судам и Роскомнадзору – решение вопроса о предусмотренных законодательством мерах реагирования (не секрет, что призывы к противоправной деятельности могут вполне реально послужить основаниями для блокировки тех или иных ресурсов, где такие призывы размещены).Наверное, впору речь вести назревании «эмоционального напряжения» в обществе. Причём такого, которое связано не исключительно с «собачьей» проблемой (она может оказаться лишь своеобразным лакмусом для оценки обстановки в целом), которая проецируется на общее морально-психологическое состояние населения страны. Разобщение, размежевание, как видится, происходит в настоящее время по многим принципиально важным вопросам, из-за чего и об «обществе» говорить возможно весьма и весьма условно. Криминализация сознания даже части людей – это очень и очень опасная тенденция…  Почему он еще не сидит???? При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/deputat-zaksobraniya-primorya-anna-aleko-obratilas-k-prokuroru-kraya-s-prosboj-o-provedenii-proverki-po-faktam-umyshlennogo-otravleniya-zhivotnyh/"
    },
    {
        "title": "Центр силовой подготовки открыли во Владивостоке",
        "content": "Новый спортивный комплекс позволит проводить соревнования по тяжелой атлетике регионального уровня 17 марта в краевой столице прошло открытие первого центра силовой подготовки взрослых и детей. ЦСП включает в себя залы для занятий тяжелой атлетикой, функциональной тренировки, хореографии, гимнастики, а также тренажерный и тренировочный зал для горнолыжников. Губернатор Олег Кожемяко принял участие в открытии спортивного комплекса, где отметил, что подобные учреждения – это новый шаг в развитии спорта в Приморском крае и будут они софинансироваться из краевого бюджета на 50%. «Сегодня тяжелой атлетикой в Приморье занимаются более тысячи человек. Это спорт сильных, выносливых и мужественных людей. Здесь требуется особенный, правильный подход к тренировкам и соревнованиям. Молодое поколение продолжает славную тенденцию великих чемпионов, кто прославлял наш край. В этом зале юноши и девушки будут готовиться к новым победам и рекордам. По поручению Президента России Владимира Путина в регионе строятся центры развития спорта, в том числе для подготовки олимпийский и сборных команд страны. Будем делать все, чтобы все основные виды спорта имели хорошую материальную базу, ребята вели здоровый образ жизни, участвовали в спортивных мероприятиях», – выступил губернатор. В центре силовой подготовки планируется создание детской секции по тяжелой атлетике, спортивной гимнастики, силовой тренинг пловцов, секции по катанию на горных лыжах, а также зал хореографии для подготовки танцевальных групп. Уже сейчас спортивный комплекс позволяет проводить соревнования по тяжелой атлетике регионального уровня. «Тяжёлая атлетика является базовым видом спорта. Спортсмены этого центра будут защищать честь города, края и страны. Надеюсь, после первого центра силовой подготовки во Владивостоке появятся второй и третий», – подчеркнул президент федерации тяжелой атлетики России Максим Агапитов.    *Фото — Иван Дякин (Правительство Приморского края)  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/czentr-silovoj-podgotovki-otkryli-vo-vladivostoke/"
    },
    {
        "title": "«Теперь плакать будет он»: Хабаровчанин нанёс тяжкий вред здоровью своей новорождённой дочери",
        "content": "Суд назначил виновному наказание в виде лишения свободы Как сообщает пресс-служба СУ СК России по Хабаровскому краю и ЕАО, 28-летний мужчина осужден за причинение тяжкого вреда здоровью своей дочери. Он признан виновным в совершении преступления, предусмотренного п. «б» ч. 2 ст. 111 УК РФ (умышленное причинение тяжкого вреда здоровью малолетнему). 3 февраля 2022 года мужчина находился в квартире дома по улице Семашко в городе Хабаровске по месту проживания с двухмесячной дочерью. Как часто бывает, новорождённый ребёнок громко плакал, по неизвестным следствию причинам. Разозлившись, отец девочки нанес ей удар ладонью по голове, причинив телесные повреждения, квалифицированные как тяжкий вред здоровью. В ходе расследования сотрудники провели широкий комплекс следственных и процессуальных действий, результаты которых позволили предъявить мужчине обвинение в совершении преступления и направить уголовное дело в суд. Суд назначил мужчине наказание в виде лишения свободы сроком на 5 лет с отбыванием в колонии строгого режима.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/teper-plakat-budet-on-habarovchanin-nanyos-tyazhkij-vred-zdorovyu-svoej-novorozhdyonnoj-docheri/"
    },
    {
        "title": "С начала этого года на Сахалине и Курилах реализовали более 320 тонн рыбы по социальной цене",
        "content": "Объем свежевыловленной рыбы за 2 месяца превысил уровень всего 2021 года В рамках проекта «Забота. Защита. Уважение», запущенного по поручению губернатора Сахалинской области Валерия Лимаренко, продажа наваги, камбалы, сельди, трески и минтая возросла в несколько раз. Данная программа предусматривает прямые поставки улова из мест промысла. Такая схема организации торговли исключила увеличение цены продукции в связи с её переработкой, заморозкой и хранением. В результате сахалинцы и курильчане получили возможность покупать охлажденную рыбу по ценам ниже рыночных. «Глава региона поставил перед нами задачу – сделать свежевыловленную рыбу более доступной для наших жителей. Для этого мы активно сотрудничаем с промысловыми предприятиями, взаимодействуем с районными администрациями. Это позволяет существенно наращивать объем продаж. Так, общий показатель января и февраля в 2 раза превышает результат аналогичного периода прошлого года, а также превосходит уровень всего 2021 года», – отметил министр по рыболовству Сахалинской области Иван Радченко. Так, в этом сезоне в ходе активного лова навага стоила от 32 до 90 рублей за килограмм. Стоимость минтая – от 50 до 95, камбалы от 58 до 95, трески без головы – от 81 до 144 рублей за килограмм. В марте к участию в программе присоединилось рыбодобывающее предприятие ООО «РК им.Кирова». Организованы отгрузки свежей охлажденной камбалы и минтая по ценам 50 и 60 рублей за килограмм соответственно. «Для нас это не первый опыт участия в социальных программах и проектах. Мы понимаем важность обеспечения жителей свежей качественной рыбной продукцией и готовы предоставить часть своего улова по доступной цене», – отметил генеральный директор ООО «РК им.Кирова» Вячеслав Головчук. Администрации муниципальных образований ведут работы по организации продажи свежего улова не реже трех раз в неделю. Получить сведения о местах продаж рыбы по ценам ниже рыночных можно при помощи приложения «Острова-65» и интерактивной карте«Географическая информационная система Сахалинской области» (ГеоИС). Также эту информацию регулярно размещают в социальных сетях и мессенджерах районные администрации.  *Публикация подготовлена на основе материала пресс-службы правительства Сахалинской области  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/s-nachala-etogo-goda-na-sahaline-i-kurilah-realizovali-bolee-320-ton-ryby-po-soczialnoj-czene/"
    },
    {
        "title": "Лица криминальной направленности переполошили весь дом на Бородинской, 11 во Владивостоке",
        "content": "Микрорайону нужна срочная “декриминализация” 17 февраля 2023 года жители дома №11 на ул. Бородинской пережили несколько неприятных часов. В послеобеденное время жильцы нескольких квартир обнаружили заклеенные дверные глазки . Но это была не главная неприятность. Спустя буквально несколько минут после заклеивания глазков, неизвестные лица (судя по голосам, это были несколько мужчин), практически на всех этажах эти криминальные личности начали дёргать дверные ручки. Поскольку в это время дома находились, в основном, дети, подростки и пенсионеры, “домовой чат” “взорвался” от сообщений: “К нам в двери кто-то рвётся”. Правда, никто из жильцов так и не позвонил в полицию. Но, с другой стороны, жильцов понять можно: а что говорить, если явного криминала неизвестные пока не совершают? Хотя совершенно ясно, что такое беспокойство жителям Бородинской, 11 явно создаёт кто-то добропорядочный. Вероятнее всего, “дёргалками” занимались лица криминальной направленности, которые, возможно, уже присмотрели себе для “охоты” пару квартир без хозяев… В редакцию обратилась одна из жительниц дома, которая и рассказала эту жутковатую историю про “дёрганые” дверные ручки и заклееные глазки. “Переполошили весь дом” — сообщила наша собеседница. Судя по всему, в районе Бородинской, 11 и в прилегающих домах нужно провести хотя бы небольшую “декриминализацию” — почаще направлять туда патрули ППСП и экипажи Росгвардии. Глядишь, либо “дергуны” исчезнут вовсе, либо попадутся в цепкие лапки правосудия.  Был один пидор у нас в доме.... Его малолетки ментам сдали, а потом он с разбитой харей после ментовки вышел, больше его никто не видел.... Сами менты там его и отхерачили, пидора поганого... При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/licza-kriminalnoj-napravlennosti-perepoloshili-ves-dom-na-borodinskoj-11-vo-vladivostoke/"
    },
    {
        "title": "Покупка автомобиля «с рук» привела приморца к судебному разбирательству",
        "content": "Судебные приставы помогли вернуть приморцу 600 тысяч рублей Житель г. Арсеньев приобрел подержанный автомобиль Toyota Mark II, но не смог зарегистрировать его в ГИБДД, так как в паспорт транспортного средства внесены незаконные изменения года выпуска автомобиля, что стало препятствием к дальнейшему использованию иномарки. Через суд гражданин добился расторжения договора купли-продажи движимого имущества с возмещением уплаченной за автомобиль денежной суммы, а также расходов по оплате государственной пошлины и юридических услуг. Общая сумма задолженности составила более 600 тысяч рублей. Соответствующий исполнительный документ поступил на исполнение в отделение судебных приставов по городскому округу Спасск-Дальнему и Спасскому муниципальному району ГУФССП России по Приморскому краю. Так как бывшая собственница не торопилась исполнять свои финансовые обязательства перед мужчиной, сотрудник Службы вынес в отношении неё постановления о взыскании исполнительского сбора, об обращении взыскания на денежные средства, находящиеся на банковских счетах должницы, а также о временном ограничении в праве выезда за пределы Российской Федерации. Осознав, что избежать исполнения решения суда не удастся, женщина изыскала необходимую сумму и оплатила долг в полном объеме,  а также исполнительский сбор в размере более 44 тысяч рублей, назначенный за несвоевременное исполнение требований исполнительного документа. Задолженность перед несостоявшимся автовладельцем погашена в полном объеме, решение суда исполнено. Источник: пресс-служба ГУФССП России по Приморскому краю  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/pokupka-avtomobilya-s-ruk-privela-primorcza-k-sudebnomu-razbiratelstvu/"
    },
    {
        "title": "Главбух из Владивостока “деятельно раскаялась”  за “покупку” водительского удостоверение и избежала обвинительного приговора",
        "content": "Во Владивостоке прекратили уголовное дело по обвинению матери троих детей в даче взятки сотруднику ГИБДД через посредника В Советском районном суде города Владивостока прошло закрытое судебное заседание по делу 44-летней женщины, жительницы Владивостока. Дама оказалась очередной жертвой “схемы” с “покупкой” водительского удостоверения. Началось всё в декабре 2020 года, когда эта гражданка решила «подстраховаться» перед сдачей теоретического экзамена для получения водительского удостоверения категории «В». Вопрос был простым: дать денег — и те, кто принимают экзамены, отнесутся к приёму экзамена более лояльно. Но в совершении сделки между будущим водителем и должностным лицом МЭО ГИБДД УМВД России был и третий человечек, который выступал в качестве посредника. И, казалось бы, всё шло замечательно: женщина перевела посреднику 70 тысяч рублей, чтоб тот уже передал их должностному лицу МЭО ГИБДД, и будущий водитель сдал экзамен. Но судьба распорядилась иначе и вскоре к гражданке, благополучно купившей права, пришли дяди из приморского УФСБ, которые “разматывали“ клубок “продажных” сделок сотрудников ГИББД, посредников и “покупателей” прав. Женщина не стала отпираться и в апреле 2022 года написала явку с повинной. И тут же её привлекли к уголовной ответственности в совершении преступления за дачу взятки через посредника. Дело поступило в суд. . Суд, однако, усмотрел во всём произошедшем и нечто положительное: подсудимая является матерью троих детей, один из которых малолетний, работает главбухом на серьёзном предприятии, добровольно сообщила о преступлении, содействовала его раскрытию. В общем, в итоге обвинительный приговор ей выносить не стали. Судья Александра Щербакова посчитала, что уголовное преследование в отношении 44-летней дамы можно прекратить в связи с деятельным раскаянием. Хотя теперь этой даме придётся, конечно же, проститься со своим “купленным” водительским удостоверением и пойти учиться и сдавать по-настоящему…  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/glavbuh-iz-vladivostoka-deyatelno-raskayalas-za-pokupku-voditelskogo-udostoverenie-i-izbezhala-obvinitelnogo-prigovora/"
    },
    {
        "title": "“Современное преступление”: 44-летняя женщина заказала “синтетику” через Телеграм и оплатила покупку через мобильное приложение банка",
        "content": "Жительница Владивостока недолго наслаждалась своей “наркопокупкой”, совершённой через Интернет В Интернете можно приобрести всё, включая психотропные и наркотические вещества, но приводят они не в мир грёз и фантазий, а на скамью подсудимых. Поучительная история недавно завершилась обвинительным приговором в Советском районном суде Владивостока. Так, 44-летняя жительница города Владивостока, решив «побаловаться», заказала через мессенджер «Телеграмм» наркотическое средство. Сделала всё как писали: оплатила товар суммой на 2500 рублей при помощи онлайн-перевода, пришла по заданным координатам, откопала свою “закладку” и забрала её. Но буквально через 15 минут (случайным или неслучайным образом) приобретательница синтетического зелья была задержана наружным патрулём полиции и доставдена в “пятый” отдел полиции Владивостока, где “волшебные кристаллы” у неё изъяли. После проверки эксперты подтвердили, что данное вещество является смесью наркотических средств. Вскоре “двести двадцатьвосьмая” была направлена в суд. В судебном заседании подсудимая свою вину по предъявленному обвинению признала полностью, согласилась со всеми обвинениями и раскаялась в содеянном. Суд признал женщину виновной в совершении преступления, предусмотренного ч.1 ст.228 УК РФ и назначил наказание в виде 1 года лишения свободы, но условно. Суд учёл ряд важных факторов: у женщины на руках остался отец, парализованный после инсульта, и несовершеннолетний сын, обучающийся в 10 классе.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/sovremennoe-prestuplenie-44-letnyaya-zhenshhina-zakazala-sintetiku-cherez-telegram-i-oplatila-pokupku-cherez-sberbank-onlajn/"
    },
    {
        "title": "Посол КНР в России Чжан Ханьхуэй: двусторонний товарооборот в  2022 году превысил 190 миллиардов долларов",
        "content": "В январе 2023 года официальные власти Китая сделали ряд важных политических и экономических заявлений 12 января 2023 года Посол КНР в Российской Федерации Чжан Ханьхуэй провёл приём для российских друзей, посвящённый грядущему Празднику Весны. Встреча прошла в Москве. Об этом сообщаетТелеграм-канал ChinaVisit. Некоторые места из выступления посла следует процитировать, чтобы сохранить их звучание в первоисточнике. «Мы на самом высоком уровне провели зимние Олимпийские игры и зимние Паралимпийские игры в Пекине, торжественно отметили 25-ю годовщину возвращения Гонконга на родину. Мы завершили создание космической станции «Небесный дворец», сдали в эксплуатацию третий авианосец и гражданский самолет С-919, достигли ряда прорывов в научно-технических исследовании. При строгом режиме карантина нам удалось сохранить солидный прирост экономики…» «Общий объем ВВП Китая в прошлом году, как ожидается, превысит 120 трлн. юаней. Китай подобен огромному кораблю, несущему мечты всего китайского народа, и плывет с полными парусами, рассекая волны, направляется к цели великого возрождения китайской нации…» «Мы с российскими друзьями реализуем важные договоренности между лидерами наших государств, всеми силами наращиваем наше торгово-экономическое сотрудничество, преодолевая дурное влияние от западных санкций. Как обещали, двусторонний товарооборот в прошлом году превышает 190 миллиардов долларов. Устойчиво реализуются крупные инвестиционные проекты, продолжительно расширяются масштабы взаиморасчетов в национальной валюте, открылись для движения автомобильный мост Хэйхэ — Благовещенск и железнодорожный мост Тунцзян-Нижнее Ленинское». «Хотел бы особо отметить, что твёрдой взаимной поддержкой и плодотворным стратегическим взаимодействием Китай и Россия доказали прочность и солидарность двусторонних отношений. Мы стоим плечом к плечу, чтобы защищать международную справедливость, противостоять гегемонизму и буллингу. Мы оказываем друг другу твердую поддержку по вопросам, касающимся суверенитета, территориальной целостности и безопасности. В условиях, когда отдельные страны возвращаются к менталитету холодной войны и создают ложное представление о «демократии против авторитаризма», Китай и Россия вместе с другими странами неуклонно продвигают многополярность мира и демократизацию международных отношений, упорно противостоят гегемонизму и сопротивляются новой холодной войне. Наше взаимодействие не только эффективно защитило коренные интересы наших стран, но и обеспечило мир и стабильность в регионе и во всем мире…»   Я уже мечтаю поехать в Китай! При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/posol-knr-v-rossii-chzhan-hanhuej-dvustoronnij-tovarooborot-v-2022-godu-prevysil-190-milliardov-dollarov/"
    },
    {
        "title": "ООО “ТФЛ”, 18 миллионов и все-все-все: Пятому апелляционному не хватило документов",
        "content": "История с тем, как Северо-Осетинская таможня взыскивает деньги с владивостокских декларантов и таможенных брокеров, получила продолжение в апелляционной инстанции История, о которой наша редакция неоднократно рассказывала в материалах“Китай – Приморье – Северная Осетия: “обувной транзит” с “криминальным продолжением”,“Юридическая казуистика дела №А51-8954/2021: проигрывает “ТФЛ”, а миллионы платить будет “Трайтон”?и другие, получила продолжение. На этот раз — в Пятом арбитражном апелляционном суде (5 ААС). Напомним, данная история тянется ещё с 2020 года, когда Северо-Осетинская таможня вплотную заинтересовалась партией груза кожаных изделий и обуви, которая шла через Приморье далее на Северный Кавказ. По мнению Северо-Кавказской таможни, в партии товаров, задекларированных ООО “ТФЛ” (г. Владивосток), находились изделия, таможенная стоимость которых была занижена в несколько раз. В досмотренной партии груза, который везли сразу несколько компаний — ООО «Чейн», ООО «Трайтон Технолоджис Энд Инвестмент» и ООО «Импорт групп», оказались товары с более высокой таможенной стоимостью. При этом стоит отметить, что ООО «Трайтон Технолоджис Энд Инвестмент» вообще ввозом обуви и кожаных изделий никогда не занималась и занимается, и не совсем понятно, как в её части груза вдруг оказалась обувь, рюкзаки и прочее? В итоге Северо-Кавказская таможня доначислила всем участникам (сомнительной по мнению таможни операции) дополнительно к взысканию 18 млн рублей. При этом ООО “Чейн” было ликвидировано ещё пару лет назад и из числа потенциальных плательщиков выбыло. Не согласившись с мнением таможни, ООО “ТФЛ” обратилась в Арбитражный суд Приморского края (АС ПК), который (с учётом смены судьи) в данном деле разбирался более  года: с 03 июля 2021 года по 02 августа 2022 года. Судья АС ПК Алёна Фокина в итоге в удовлетворении иска ООО “ТФЛ” отказала, признав правоту таможни. В деле, конечно, была озвучена масса интересной информации, которая могла бы пролить свет на то, как ведутся дела в околотаможенной сфере Приморья. Так, например, директор ООО «Трайтон Технолоджис Энд Инвестмент» Алексей Завертан в одном из судебных заседаний в АС ПК даже заявлял о том, что договор с ООО “ТФЛ” он заключал “задним числом”, правда, на вопрос судьи Фокиной, а зачем он это делал, ответить так и не смог. Вся эта история про “заднее число” записывалась в два диктофона: на записывающее устройство журналиста и на записывающее устройство самого суда. Вот уж воистину: сходите на открытое судебное заседание и узнаете много нового. В итоге ООО “ТФЛ” не согласилось с решением АС ПК, как и не согласился с судебным решением и “Трайтон”. Недовольные обжаловали это решение в 5 ААС. 17 января 2023 года в 5 ААС состоялось второе по счёту заседание, на котором ООО “ТФЛ” оспаривает решение АС ПК по вопросу доначисленных 18 млн рублей, которые требует доплатить Северо-Кавказская таможня. И оно стало, пожалуй, ещё более неожиданным (в части фактуры), чем многие заседания первой арбитражной инстанции. Во-первых, председательствующая по делу судья 5 ААС Галина Палагеша вдруг обнаружила в материалах дела, которые поступили в суд, отсутствие целого комплекта материалов от ООО “ТФЛ” (договоры, дополнительные соглашения и т.д.). Судья Палагеша прямо в заседании отметила: в решении судья Фокина ссылается на эти материалы, но в деле их почему-то нет. Скажем так: возникшая ситуация — не “камешек” ли в “огород” нижестоящей судебной инстанции, то есть, АС ПК? Во-вторых, возник у судьи вопрос и к тому (адресовали его представителю таможни из Владикавказа Владимиру Гатееву, который присутствовал по видеоконференц-связи), как была идентифицирована именно спорная партия товара: по автомашине, пересекавшей в Приморье таможенную границу, или каким-то другим способом. Владимир Гатеев указал, что идентификации партии груза достаточно данных автомашины-тягача в конкретное время. Далее произошло небольшое “мини-сражение”: представитель ООО “ТФЛ” объясняла, что тягач на территории китайского СВХ мог несколько раз брать разный груз,  и это могло быть отражено в декларациях, однако, Владимир Гатеев отметил, что тягач с грузом простоял на российской территории (в Приморье) более недели. В итоге судья Палагеша затребовала, чтобы ООО “ТФЛ” предоставило недостающие документы до 23 января 2023 года. Заседание отложено на это число…  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/ooo-tfl-18-millionov-i-vse-vse-vse-pyatomu-apellyaczionnomu-ne-hvatilo-dokumentov/"
    },
    {
        "title": "Во Владивостоке следователи СК провели обыски по месту работы и месту жительства Алексея Ляйфера",
        "content": "Заместитель главы города получении взятки, а также в подстрекательстве к превышению должностных полномочий Следственными органами Следственного комитета Российской Федерации по Приморскому краю продолжается расследование уголовного дела в отношении заместителя главы города Владивосток, сообщает ведомство. Он обвиняется в совершении преступлений, предусмотренных п. «в» ч. 5 ст. 290 УК РФ (взятка),ч. 4 ст. 33, п. «в» ч.3 ст. 286 УК РФ (подстрекательство к превышению должностных полномочий). По версии следствия, в период времени с декабря 2021 года по январь 2022 года обвиняемый убедил находящегося в его подчинении начальника УМС города Владивостока принять положительное решение по заявлению группы граждан о предоставлении им в общую долевую собственность за плату земельный участок в целях дальнейшей эксплуатации 10 капитальных гаражей общей площадью 9, 7 кв.м. без проведения торгов. В результате земельный участок был продан по стоимости составляющей только 5% от кадастровой стоимости при продаже. При этом кадастровая стоимость участка составляет более 21 млн рублей. Также в октябре 2018 года обвиняемый получил взятку в размере не менее 300 тыс. рублей за содействие в заключении договора аренды другого земельного участка. В настоящее время следователи СК провели обыски в квартире фигуранта, а также по месту работы, где были изъяты средства связи, электронные носители и иные предметы, имеющие значение для расследования уголовного дела. В жилище также изъяты денежные средства в целях последующего ареста для обеспечения исполнения приговора.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/vo-vladivostoke-sledovateli-sk-proveli-obyski-po-mestu-raboty-i-mestu-zhitelstva-alekseya-lyajfera/"
    },
    {
        "title": "Жительнице Владивостока, осквернившей памятник Рихарду Зорге, вскоре предстоит стать подсудимой",
        "content": "Действия фигурантки повлекли необходимость проведения восстановительных работ стоимостью 13, 5 тыс. рублей Следственными органами Следственного комитета Российской Федерации по Приморскому краю завершено расследование уголовного дела в отношении 40-летней местной жительницы, сообщает ведомство. Она обвиняется в совершении преступления, предусмотренного  ч. 1 ст. 214 УК РФ (вандализм, то есть осквернение иных сооружений в ином общественном мест). Следственными органами инициирована передача уголовного дела, возбужденного органами внутренних дел, следователям СК России. Председатель Следственного комитета поручил  руководителю следственного управления в кратчайшие сроки принять исчерпывающие меры для задержания подозреваемых. По версии следствия, ранним утром 09 мая 2022 года обвиняемая, приняв меры конспирации своей личности, скрыв свое лицо маской, а фигуру комбинезоном с капюшоном, находясь на территории сквера имени Рихарда Зорге, расположенного на участке местности около дома по проспекту 100-летия Владивостока в городе Владивостоке, нанесла на гранитный постамент памятника жидкий лакокрасочный материал, который в дальнейшем стек на фундамент, таким образом осквернив памятник. Действия фигурантки повлекли необходимость проведения восстановительных работ стоимостью не менее 13, 5 тыс. рублей. Следствием собрана достаточная доказательственная база, в связи с чем фигурантке предъявлено окончательное обвинение. Уголовное дело с обвинительным заключением направлено прокурору.  При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/zhitelnicze-vladivostoka-oskvernivshej-pamyatnik-rihardu-zorge-predyavleno-obvinnie/"
    },
    {
        "title": "Об издании",
        "content": "Деловой портал «Золотой Мост» предназначен для тех, кто интересуется бизнесом как в Приморье, так и на всем Дальнем Востоке. Приоритетами работы делового портала «Золотой Мост» являются экономика, политика, правовая и инсайдерская информация. На сегодняшний день деловой портал занял свою уникальную нишу среди медиа-ресурсов  Приморского края, став «ньюсмейкером для ньюсмейкеров», проще говоря, — редакция «ЗМ» нередко «делает новости» для тех, кто «делает новости». Нередко в сфере политических и криминальных новостей именно «Золотой Мост» становится подлинным первоисточником информации. Деловой портал «Золотой Мост» профессионально занимается журналистскими расследованиями — жанром, который практически полностью утрачен на Дальнем Востоке. Редакция также оказывает помощь в проведении информационных и рекламных кампаний, противодействии «чёрному пиару», в составлении жалоб и претензий к органам государственной власти и частным компаниям, представление интересов в судебных и контрольно-надзорных инстанциях. При необходимости редакция готова выступить в качестве генерального подрядчика по разработке и проведению широкомасштабной информационной кампании «полного цикла» — от разработки идеи до полного пошагового проведения мероприятий, включая фото- видеосъемку, монтаж  видеопродукции, работу с соцсетями и т.д. Редакция «Золотого Моста» имеет собственные авторские уникальные разработки для продвижения идей и информационных материалов в сети Интернет. Правозащитная деятельность и помощь по уголовным, гражданским и административным делам: Деловой портал «Золотой Мост» занимает активную правозащитную позицию, защищает права человека, занимается противодействием  незаконному административному и уголовному преследованию, защитой сферы предпринимательства и самих предпринимателей. Деловой портал «Золотой Мост» активно сотрудничает с «ОПОРОЙ РОССИИ».  «Золотой Мост» также сотрудничает с коллегами-журналистами, работающими под брендами Primrep, «Примрепортёр», «Приморский репортер».  Деловой портал «Золотой Мост», работая совместно с адвокатами и юристами в рамках партнерского сотрудничества, имея в штате собственных юристов, оказывает гражданам, попавшим под преследование (административное и уголовное) консультационную и иную помощь, которая оказывает зачастую гораздо более действенной, нежели та, которую оказывают вчерашние следователи и иные «правохоронители», быстрыми темпами получившие статус адвоката. Деловой портал «Золотой Мост» оказывает комплексные услуги по защите бизнеса и/или конкретной личности от преступных посягательств, рейдерских захватов, незаконных задержаний и арестов и т.п., работая на стыке правовой помощи и внесудебных форм защиты, включающих в себя подготовку и отправку жалоб, журналистских запросов, присутствия журналистов в зале суда, обеспечение медийного сопровождения следственных и судебных процессов. Перепечатка информационных материалов делового портала «Золотой мост» возможна без письменного разрешения редакции, но исключительно при указании активной гиперссылки на источник информации. При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/about-us/"
    },
    {
        "title": "Реклама",
        "content": "1. Подготовка статьи или интервью. 1 шт. (в пределах Владивостока)75 000 руб. 2. Подготовка статьи или интервью 1 шт. (в пределах Приморского края)100 000 руб. 3. Размещение одного материалаот 70 0000 руб. 5. Сопровождение конфликтной ситуации журналистами (цикл из 3-х материалов)от 300  000 руб. 6. Подготовка и размещение комментария в темуот  50 000 руб. 7. Перепечатка материала из другого СМИот  75 000 руб.  Спонсорский пакет №1 (абонентская плата) Размещение 10 готовых материалов в месяц150 000 руб.  Спонсорский пакет №2 (абонентская плата) Изготовление и размещение 10 материалов в месяц300 000 руб.  Спонсорский пакет №3 (абонентская плата, классаVIP) Изготовление и размещение 10 материалов в месяц, наполнение сайта Заказчика, подготовка пресс-релизов и речей500000 руб.  Участие журналиста в судебных заседаниях: 1 (одно) заседание в мировом/районном суде (г. Владивосток) —от 15 000 руб. 1 заседание в районном (городском) суде (за пределами Владивостока) —от 35 000 рублей. 1 заседание в Арбитражном суде Приморского края —от 30 000 рублей; 1 заседание в Пятом апелляционном арбитражном суде —от 32 000 рублей; 1 заседание в Арбитражном суде Дальневосточного округа (Хабаровск) —от 50 000 рублей + оплата билетов и проживания; Консультации: Прейскурант дополнительных услуг (включая юридические, которые осуществляют совместно с адвокатами-партнёрами): —  подготовка и подача жалоб, заявлений, обращений, исков  — от 15 000 руб. за единицу; — представительство в суде по гражданскому делу – от 50 000 руб.; — представительство интересов и работа адвоката по уголовному делу (на этапе следствия) – от 100 000 рублей; — подготовка жалоб на незаконные действия судей для направления в ККС и ВКСС – от 20 000 рублей; — консультации по защите от «рейдерских атак» — цена договорная; Примечание 1: Работаем с адвокатами-партнёрами для работы на стыке пиара, журналистики, адвокатской деятельности и защиты прав граждан и организаций. Обладаем уникальными технологиями. Осуществляем выездную работу для выполнения своих обязанностей на территории всей Российской Федерации, правда, в этом случае в стоимость нашей работы закладывается проезд, проживание и питание. Примечание 2: Редакция имеет право отказать в работе с конкретной компанией или физическим лицом, если данная компания или физлицо ранее допускало незаконные действия и/аморальные действия в отношении редакции или членов редакции, злоупотребляло доверием редакции. Примечание 3: На сегодняшний день в составе медиа-группы «Золотой Мост» (газета «Примрепортёр», Телеграм-канал «ОПС-Медиа» и деловой портал «Золотой Мост»)  работает оперативный отдел в составе 5 человек, который занимается информационным сопровождением судебных заседаний и иной деятельности, связанной с отправлением правосудия на Дальнем Востоке. Ни у одной другой редакции до Урала не имеется подобной мобильной структуры, которая грамотно и оперативно даёт сопровождение следственных и судебных дел. В то время, как многие  редакции Дальнего Востока досокращали свои штаты до 1-3 человек, работающих непосредственно на выездах (репортёрская работа), редакция медиа-группы «Золотой Мост» продолжает расширяться. Ежедневно редакция готова выставить в судебные заседания до 4 человек одновременно. Примечание 4: Объединённая редакция медиа-группы «Золотой Мост» является самостоятельным и независимым изданием. У нас не имеется внештатных «покровителей» и «друзей редакции», которые влияют на редакционную политику. Попытки отдельных личностей, выступающих в качестве «посредников» для «решения вопросов» с редакцией по факту прихода/неприхода сотрудников редакции в судебные заседания или удаление материалов «по звонку» являются проявлениями мошенничества со стороны третьих лиц. Будьте бдительны, общайтесь с сотрудниками редакции, а не с мошенниками-«посредниками». При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/ad/"
    },
    {
        "title": "Контакты",
        "content": "Все вопросы Вы можете адресовать на адрес электронной почты:[email protected] При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/contact/"
    },
    {
        "title": "Персональные данные",
        "content": "Политика в отношении обработки персональных данных1. Общие положенияНастоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных Золотой мост (далее – Оператор).Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://goldenmost.ru/. 2. Основные понятия, используемые в ПолитикеАвтоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://goldenmost.ru/;Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://goldenmost.ru/;Пользователь – любой посетитель веб-сайта https://goldenmost.ru/;Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных. 3. Оператор может обрабатывать следующие персональные данные ПользователяЭлектронный адрес;Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные. 4. Цели обработки персональных данныхЦель обработки персональных данных Пользователя — предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте.Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты[email protected]с пометкой «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях».Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания. 5. Правовые основания обработки персональных данныхОператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте https://goldenmost.ru/. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript). 6. Порядок сбора, хранения, передачи и других видов обработки персональных данныхБезопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора[email protected]с пометкой «Актуализация персональных данных».Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора[email protected]с пометкой «Отзыв согласия на обработку персональных данных». 7. Трансграничная передача персональных данныхОператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, стороной которого является субъект персональных данных. 8. Заключительные положенияПользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты[email protected].В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://goldenmost.ru/personal-data/. При перепечатке текстов либо ином использовании текстовых материалов с настоящего сайта на иных ресурсах в сети Интернет гиперссылка на источник обязательна.Фотографии, видеоматериалы, иные иллюстрации могут быть использованы только с обязательным указанием автора и источника заимствования.",
        "category": "N/A",
        "created_date": "Unknown",
        "url": "https://goldenmost.ru/personal-data/"
    }
]